{
    "………..………..….……………, a …..... de ………..…….……….….. de …………": ", on  of  of",
    "Menor en tratamiento médico (art. 126.2)": "Minor undergoing medical treatment (art. 126.2)",
    "Hijo de víctima de violencia de género <16 años o discapacitado en España (arts. 132.2 y 134.1)": "Child of a victim of gender violence <16 years old or disabled in Spain (arts. 132.2 and 134.1)",
    "Colaboración con autoridades administrativas (art. 127.1)": "Collaboration with administrative authorities (art. 127.1)",
    "Joven extranjero ex tutelado que al alcanzar la mayoría de edad no es titular de una autorización de residencia (art. 198)": "Former ward foreign youth who, upon reaching the age of majority, does not hold a residence permit (art. 198)",
    "Otros…………………………………………………………………………………..…..………………………..(especificar)": "Others(specify)",
    "DIRIGIDA A ……………………………………………………………………….…………………………Código DIR3………………..  PROVINCIA ……………………EX - 10": "ADDRESSED TO Code DIR3 PROVINCE EX - 10",
    "RENOVACIÓN ESPECIAL DE RESIDENCIA": "SPECIAL RESIDENCE RENEWAL",
    "Titular de autorización de residencia por CCEE, en el supuesto de Arraigo Laboral (art. 124.1)": "Holder of a residence permit by CCEE, in the case of Work-based Roots (art. 124.1)",
    "RESIDENCIA Y TRABAJO": "RESIDENCE AND WORK",
    "Titular de autorización de residencia por CCEE concedida por la SE Seguridad (art. 130.2)": "Holder of a residence permit by CCEE granted by the SE Seguridad (art. 130.2)",
    "Protección internacional (art. 125)": "International protection (art. 125)",
    "Hijo de víctima de trata <16 años o discapacitado en España (art. 59. Bis 2 LO 4/2000)": "Child of a victim of trafficking <16 years old or disabled in Spain (art. 59. Bis 2 LO 4/2000)",
    "Otros supuestos regulados de protección internacional (art. 125)": "Other regulated cases of international protection (art. 125)",
    "Víctima de la trata de seres humanos (art. 144.5)": "Victim of human trafficking (art. 144.5)",
    "TIPO DE AUTORIZACIÓN SOLICITADA(7)": "TYPE OF AUTHORIZATION REQUESTED(7)",
    "Arraigo Social (art. 124.2)": "Social Roots (art. 124.2)",
    "Joven extranjero TITULAR de autorización de residencia (art. 198) (Segunda renovación)": "Foreign youth HOLDER of a residence permit (art. 198) (Second renewal)",
    "Arraigo Laboral (art. 124.1)": "Work-based Roots (art. 124.1)",
    "Hijo menor de víctima de violencia de género >16 años en España (art. 132.2 y 134.1)": "Minor child of a victim of gender violence >16 years old in Spain (art. 132.2 and 134.1)",
    "Hijo menor de víctima de violencia sexual >16 años en España (art. 31 bis Ley Orgánica 4/2000)": "Minor child of a victim of sexual violence >16 years old in Spain (art. 31 bis Ley Orgánica 4/2000)",
    "Colaboración con autoridades policiales, fiscales o judiciales (art. 127.1)": "Collaboration with police, prosecutorial or judicial authorities (art. 127.1)",
    "Joven extranjero TITULAR de autorización de residencia (art. 198) (Primera renovación)": "Foreign youth HOLDER of a residence permit (art. 198) (First renewal)",
    "Otras circunstancias no previstas, competencia de la SEIE con informe previo de la SES (DA 1ª.4)": "Other unforeseen circumstances, under the competence of the SEIE with prior report from the SES (DA 1ª.4)",
    "Otros………………….………………………………………..(especificar)": "Others(specify)",
    "Arraigo Familiar (art. 124.3)": "Family Roots (art. 124.3)",
    "Titular de autorización de residencia temporal por protección internacional (art. 130.3)": "Holder of a temporary residence permit for international protection (art. 130.3)",
    "Hijo menor de víctima de trata >16 años en España (art. 59. Bis 2 LO 4/2000)": "Minor child of a victim of trafficking >16 years old in Spain (art. 59. Bis 2 LO 4/2000)",
    "PRÓRROGA DE RESIDENCIA": "RESIDENCE EXTENSION",
    "Titular de autorización de residencia por CCEE, en el supuesto de Arraigo Social (art. 124.2)": "Holder of a residence permit by CCEE, in the case of Social Roots (art. 124.2)",
    "Razones humanitarias: enfermedad sobrevenida o menor desplazado para tratamiento médico (art. 126.2)": "Humanitarian reasons: supervening illness or minor displaced for medical treatment (art. 126.2)",
    "Interés público (art. 127.1)": "Public interest (art. 127.1)",
    "Razones humanitarias: víctima de determinados delitos (art. 126.1)": "Humanitarian reasons: victim of certain crimes (art. 126.1)",
    "Arraigo para la formación (finalización formación)": "Roots for training (completion of training)",
    "Titular de autorización de residencia por CCEE, en el supuesto de Arraigo Familiar (art. 124.3)": "Holder of a residence permit by CCEE, in the case of Family Roots (art. 124.3)",
    "Titular de autorización de residencia por CCEE, en el supuesto de Arraigo Formación (art. 124.4)": "Holder of a residence permit by CCEE, in the case of Training-based Roots (art. 124.4)",
    "RESIDENCIA INICIAL": "INITIAL RESIDENCE",
    "Arraigo Formación (art. 124.4)": "Training-based Roots (art. 124.4)",
    "Colaborador/a contra redes organizadas (arts. 136.7 y 137.7)": "Collaborator against organized networks (arts. 136.7 and 137.7)",
    "Joven extranjero ex tutelado entre 18 y 23 años, que no es titular de autorización de residencia (art. 198 y DT única)": "Former ward foreign youth between 18 and 23 years old, who does not hold a residence permit (art. 198 and DT única)",
    "Víctima de violencia de género (art. 132.1 y 134.1)": "Victim of gender violence (art. 132.1 and 134.1)",
    "Razones humanitarias: peligro para su seguridad o su familia (art. 126.3)": "Humanitarian reasons: danger to their safety or their family (art. 126.3)",
    "Desplazados (art. 125)": "Displaced persons (art. 125)",
    "Razones de seguridad nacional (art. 127.1)": "National security reasons (art. 127.1)",
    "Nombre y apellidos del titular…………………………………………………………………………………………………………": "Name and surname of the holder",
    "Víctima de violencia sexual (art. 31 bis Ley Orgánica 4/2000)": "Victim of sexual violence (art. 31 bis Ley Orgánica 4/2000)",
    "Colaboración con autoridades laborales competentes (art.127.2)": "Collaboration with competent labor authorities (art. 127.2)",
    "Hijo de víctima de violencia sexual <16 años en España (art. 31 bis Ley Orgánica 4/2000)": "Child of a victim of sexual violence <16 years old in Spain (art. 31 bis Ley Orgánica 4/2000)"
}