{
    "Hijo de víctima de violencia sexual <16 años en España (art. 31 bis Ley Orgánica 4/2000)": "Дитина жертви сексуального насильства віком до 16 років в Іспанії (ст. 31 bis Органічного закону 4/2000)",
    "Hijo menor de víctima de violencia de género >16 años en España (art. 132.2 y 134.1)": "Неповнолітня дитина жертви гендерного насильства віком понад 16 років в Іспанії (ст. 132.2 та 134.1)",
    "Arraigo para la formación (finalización formación)": "Вкорінення для навчання (завершення навчання)",
    "Otros supuestos regulados de protección internacional (art. 125)": "Інші випадки, що регулюються міжнародним захистом (ст. 125)",
    "Protección internacional (art. 125)": "Міжнародний захист (ст. 125)",
    "Joven extranjero ex tutelado entre 18 y 23 años, que no es titular de autorización de residencia (art. 198 y DT única)": "Молодий іноземець, який перебував під опікою, віком від 18 до 23 років, який не має дозволу на проживання (ст. 198 та єдине перехідне положення)",
    "Titular de autorización de residencia por CCEE, en el supuesto de Arraigo Familiar (art. 124.3)": "Власник дозволу на проживання від CCEE, у випадку родинного вкорінення (ст. 124.3)",
    "Desplazados (art. 125)": "Переміщені особи (ст. 125)",
    "Colaboración con autoridades laborales competentes (art.127.2)": "Співпраця з компетентними органами праці (ст. 127.2)",
    "Hijo menor de víctima de trata >16 años en España (art. 59. Bis 2 LO 4/2000)": "Неповнолітня дитина жертви торгівлі людьми віком понад 16 років в Іспанії (ст. 59. Bis 2 LO 4/2000)",
    "Víctima de violencia sexual (art. 31 bis Ley Orgánica 4/2000)": "Жертва сексуального насильства (ст. 31 bis Органічного закону 4/2000)",
    "Razones humanitarias: víctima de determinados delitos (art. 126.1)": "Гуманітарні причини: жертва певних злочинів (ст. 126.1)",
    "Arraigo Social (art. 124.2)": "Соціальне вкорінення (ст. 124.2)",
    "Arraigo Laboral (art. 124.1)": "Трудове вкорінення (ст. 124.1)",
    "Titular de autorización de residencia por CCEE, en el supuesto de Arraigo Social (art. 124.2)": "Власник дозволу на проживання від CCEE, у випадку соціального вкорінення (ст. 124.2)",
    "RENOVACIÓN ESPECIAL DE RESIDENCIA": "СПЕЦІАЛЬНЕ ПРОДОВЖЕННЯ ПРОЖИВАННЯ",
    "RESIDENCIA Y TRABAJO": "ПРОЖИВАННЯ ТА РОБОТА",
    "Hijo menor de víctima de violencia sexual >16 años en España (art. 31 bis Ley Orgánica 4/2000)": "Неповнолітня дитина жертви сексуального насильства віком понад 16 років в Іспанії (ст. 31 bis Органічного закону 4/2000)",
    "Razones humanitarias: peligro para su seguridad o su familia (art. 126.3)": "Гуманітарні причини: небезпека для його/її безпеки або його/її сім'ї (ст. 126.3)",
    "Colaborador/a contra redes organizadas (arts. 136.7 y 137.7)": "Співробітник/ця проти організованих мереж (ст. 136.7 та 137.7)",
    "DIRIGIDA A ……………………………………………………………………….…………………………Código DIR3………………..  PROVINCIA ……………………EX - 10": "АДРЕСОВАНО Код DIR3  ПРОВІНЦІЯ EX - 10",
    "Titular de autorización de residencia temporal por protección internacional (art. 130.3)": "Власник дозволу на тимчасове проживання з метою міжнародного захисту (ст. 130.3)",
    "Razones de seguridad nacional (art. 127.1)": "Причини національної безпеки (ст. 127.1)",
    "Titular de autorización de residencia por CCEE, en el supuesto de Arraigo Formación (art. 124.4)": "Власник дозволу на проживання від CCEE, у випадку вкорінення для навчання (ст. 124.4)",
    "Joven extranjero TITULAR de autorización de residencia (art. 198) (Segunda renovación)": "Молодий іноземець, ВЛАСНИК дозволу на проживання (ст. 198) (Друге продовження)",
    "Interés público (art. 127.1)": "Суспільний інтерес (ст. 127.1)",
    "Víctima de violencia de género (art. 132.1 y 134.1)": "Жертва гендерного насильства (ст. 132.1 та 134.1)",
    "Menor en tratamiento médico (art. 126.2)": "Неповнолітній на лікуванні (ст. 126.2)",
    "Hijo de víctima de trata <16 años o discapacitado en España (art. 59. Bis 2 LO 4/2000)": "Дитина жертви торгівлі людьми віком до 16 років або інвалід в Іспанії (ст. 59. Bis 2 LO 4/2000)",
    "Otros…………………………………………………………………………………..…..………………………..(especificar)": "Інше(вказати)",
    "Joven extranjero ex tutelado que al alcanzar la mayoría de edad no es titular de una autorización de residencia (art. 198)": "Молодий іноземець, який перебував під опікою, який після досягнення повноліття не має дозволу на проживання (ст. 198)",
    "Joven extranjero TITULAR de autorización de residencia (art. 198) (Primera renovación)": "Молодий іноземець, ВЛАСНИК дозволу на проживання (ст. 198) (Перше продовження)",
    "PRÓRROGA DE RESIDENCIA": "ПРОДОВЖЕННЯ ПРОЖИВАННЯ",
    "TIPO DE AUTORIZACIÓN SOLICITADA(7)": "ТИП ЗАПИТУВАНОГО ДОЗВОЛУ(7)",
    "………..………..….……………, a …..... de ………..…….……….….. de …………": ", a  de  de",
    "Hijo de víctima de violencia de género <16 años o discapacitado en España (arts. 132.2 y 134.1)": "Дитина жертви гендерного насильства віком до 16 років або інвалід в Іспанії (ст. 132.2 та 134.1)",
    "RESIDENCIA INICIAL": "ПЕРВИННЕ ПРОЖИВАННЯ",
    "Titular de autorización de residencia por CCEE, en el supuesto de Arraigo Laboral (art. 124.1)": "Власник дозволу на проживання від CCEE, у випадку трудового вкорінення (ст. 124.1)",
    "Otras circunstancias no previstas, competencia de la SEIE con informe previo de la SES (DA 1ª.4)": "Інші непередбачені обставини, що належать до компетенції SEIE за попереднім звітом SES (DA 1ª.4)",
    "Víctima de la trata de seres humanos (art. 144.5)": "Жертва торгівлі людьми (ст. 144.5)",
    "Arraigo Familiar (art. 124.3)": "Родинне вкорінення (ст. 124.3)",
    "Titular de autorización de residencia por CCEE concedida por la SE Seguridad (art. 130.2)": "Власник дозволу на проживання від CCEE, виданого SE Seguridad (ст. 130.2)",
    "Otros………………….………………………………………..(especificar)": "Інше(вказати)",
    "Colaboración con autoridades policiales, fiscales o judiciales (art. 127.1)": "Співпраця з поліцією, прокуратурою або судовими органами (ст. 127.1)",
    "Nombre y apellidos del titular…………………………………………………………………………………………………………": "Ім'я та прізвище власника",
    "Arraigo Formación (art. 124.4)": "Вкорінення для навчання (ст. 124.4)",
    "Colaboración con autoridades administrativas (art. 127.1)": "Співпраця з адміністративними органами (ст. 127.1)",
    "Razones humanitarias: enfermedad sobrevenida o menor desplazado para tratamiento médico (art. 126.2)": "Гуманітарні причини: раптове захворювання або неповнолітній, переміщений для лікування (ст. 126.2)"
}