{
    "0": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales. Arraigo para la formación (HI 108) \n Tipo de autorización \n content: \n Es una autorización de residencia temporal por circunstancias excepcionales que se podrá conceder a ciudadanos extranjeros que se hallen en España y hayan permanecido de forma continuada durante dos años, permitiendo la obtención de una autorización para la realización de una formación, supeditando la obtención de la autorización de residencia y trabajo a la superación de ésta y la presentación de un contrato de trabajo."
    },
    "1": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales. Arraigo para la formación (HI 108) \n Normativa básica \n content: \n Ley Orgánica 4/2000, de 11 de enero, sobre Derechos y Libertades de los Extranjeros en España y su Integración Social (art. 31.3) Reglamento de la Ley Orgánica 4/2000, aprobado por Real Decreto 557/2011, de 20 de abril (artículos 123, 124.4, 128)."
    },
    "2": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales. Arraigo para la formación (HI 108) \n Requisitos \n content: \n No ser ciudadano de un Estado de la Unión Europea, del Espacio Económico Europeo o de Suiza, o familiar de ciudadanos de estos países a los que les sea de aplicación el régimen de ciudadano de la Unión. Carecer de antecedentes penales en España y en su país de origen o en el país o países en que haya residido durante los últimos cinco años. No tener prohibida la entrada en España y no ﬁgurar como rechazable en el espacio territorial de países con los que España tenga ﬁrmado un convenio en tal sentido. No encontrarse, en su caso, dentro del plazo de compromiso de no retorno a España que el extranjero haya asumido al retornar voluntariamente a su país de origen. Haber permanecido con carácter continuado en España durante un periodo mínimo de dos añosprevios a la solicitud de la autorización. Se entiende permanencia continuada si las ausencias no han superado los 90 días en los dos últimos años. Comprometerse a realizar una formación: reglada para el empleo o a obtener un certiﬁcado de profesionalidad, o una formación conducente a la obtención de la certiﬁcación de aptitud técnica o habilitación profesional necesaria para el ejercicio de una ocupación especíﬁca o una promovida por los Servicios Públicos de Empleo y orientada al desempeño de ocupaciones incluidas en el Catálogo al que se reﬁere el artículo 65.1 (Catálogo de ocupaciones de difícil cobertura, puede consultarlo haciendo clic aquí). o bien, en el ámbito de la formación permanente de las universidades, comprometerse a la realización de cursos de ampliación o actualización de competencias y habilidades formativas o profesionales, así como de otras enseñanzas propias de formación permanente. A estos efectos, la matriculación deberá haberse realizado en un plazo de tres meses desde la notiﬁcación de la resolución de concesión de la autorización de residencia. Que se haya abonado la tasa correspondiente por la tramitación del procedimiento."
    },
    "3": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales. Arraigo para la formación (HI 108) \n Documentación exigible \n content: \n Nota: con carácter general se deberán aportar copias de los documentos y exhibir los originales en el momento de presentar la solicitud. Impreso de solicitud en modelo oﬁcial (EX–10) por duplicado, debidamente cumplimentado y ﬁrmado por el extranjero. Copia completa del pasaporte, título de viaje o cédula de inscripción con vigencia mínima de cuatro meses. Documentación acreditativa de la permanencia continuada en España durante un periodo mínimo de dos años. La documentación que se aporte deberá contener los datos de identiﬁcación del solicitante, preferentemente debe haber sido emitida y/o registrada por una Administración Pública española. A título de ejemplo, se tomarán en consideración documentos relativos al empadronamiento, a una hospitalización, a una consulta médica en la sanidad pública, así como cualquier documentación municipal, autonómica o estatal que justiﬁque la presencia en España. Certiﬁcado de antecedentes penales expedido por las Autoridades del país o países en los que haya residido durante los cinco últimos años anteriores a la entrada en España. Compromiso de realización de la formación, reﬂejado en el modelo oﬁcial de solicitud o en manifestación por escrito. Nota importante: cuando se aporten documentos de otros países deberán estar traducidos al castellano o lengua cooﬁcial del territorio donde se presente la solicitud por un traductor jurado. Lista de traductores jurados. Por otro lado, todo documento público extranjero deberá ser previamente legalizado por la Oﬁcina consular de España con jurisdicción en el país en el que se ha expedido dicho documento o, en su caso, por el Ministerio de Asuntos Exteriores, Unión Europea y Cooperación salvo en el caso en que dicho documento haya sido apostillado por la Autoridad competente del país emisor según el Convenio de la Haya de 5 de octubre de 1961 y salvo que dicho documento esté exento de legalización en virtud de Convenio Internacional. Información sobre la traducción y legalización de los documentos."
    },
    "4": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales. Arraigo para la formación (HI 108) \n Procedimiento \n content Parte 1: \n Sujeto legitimado para presentar la solicitud: el extranjero personalmente, o su representante legal en el supuesto de ser menor o incapaz. Lugar de presentación: Oﬁcina de Extranjería de la provincia en la que el extranjero tenga ﬁjado el domicilio. Información de la dirección, teléfonos y horarios de atención al público. Electrónicamente, a través de la sede electrónica del Ministerio de Política Territorial. Tasa de residencia temporal por circunstancias excepcionales: se devengará en el momento de admisión a trámite de la solicitud, y deberá abonarse en el plazo de diez días hábiles, es: Modelo 790 código 052, epígrafe 2.5 “autorización de residencia temporal por circunstancias excepcionales”: a abonar por el extranjero El impreso para el abono. Plazo de resolución de la solicitud: 3 meses contados a partir del día siguiente a la fecha en que haya tenido entrada en el registro del órgano competente para su tramitación. Transcurrido dicho plazo sin que la Administración haya practicado la notiﬁcación se podrá entender que la solicitud ha sido desestimada por silencio administrativo. (Cuando no se haya podido notiﬁcar la resolución se anunciará en el Tablón Edictal Único (TEU) (Tablón Editorial Único). Si se hubiera optado por notiﬁcación electrónica o normativamente estuviera obligado a utilizar ese medio, la resolución se notiﬁcará mediante publicación en la sede electrónica. Si no se accediera a la resolución en 10 días naturales desde su publicación, se dará por notiﬁcada). En el plazo de un mes desde la notiﬁcación de la concesión de la autorización de residencia por circunstancias excepcionales, el extranjero deberá solicitar personalmente la Tarjeta de Identidad de Extranjero, en la Oﬁcina de Extranjería o Comisaría de Policía de la provincia donde se haya tramitado la autorización. Información de la dirección, teléfonos y horarios de atención al público. El solicitante exhibirá en el momento del trámite de huella su pasaporte o título de viaje o cédula de inscripción para acreditar su identidad y aportará: Solicitud de tarjeta de identidad de Extranjero, en modelo oﬁcial (EX–17) Justiﬁcante del abono de la tasa de la tarjeta . Una fotografía reciente en color, en fondo blanco, tamaño carné. Certiﬁcado electrónico: Una vez concedida su autorización, el solicitante ya puede solicitar su certiﬁcado electrónico, que necesitará para trámites posteriores, como la acreditación de la matrícula, o la solicitud de la autorización posterior de residencia y trabajo. Obtener este certiﬁcado electrónico. Acreditación de la matriculación El solicitante, en un plazo de 3 meses desde la notiﬁcación de la resolución de concesión de la autorización deberá aportar acreditación de la matriculación. En los casos que la matriculación esté supeditada a periodos concretos de matriculación, deberá remitir a la Oﬁcina de Extranjería prueba de la matrícula en un periodo máximo de 3 meses desde la ﬁnalización de dicho plazo. Esta acreditación se realizará preferentemente a través de la sede electrónica del Ministerio de Política Territorial como aporte de documentación al expediente. Se recuerda que para realizar trámites a través de la plataforma Mercurio es indispensable disponer de un certiﬁcado electrónico. Obtener dicho certiﬁcado En caso de no acreditar dicha matriculación en el plazo indicado, la Oﬁcina de Extranjería podrá extinguir dicha autorización. Prórroga La autorización concedida podrá ser prorrogada una única vez por otro período de 12 meses en los casos que la formación tenga una duración superior a 12 meses o su duración exceda la vigencia de la primera autorización concedida. Autorización de residencia temporal y trabajo por circunstancias excepcionales Una vez superada la formación, y durante la vigencia de la autorización de residencia, el interesado presentará personalmente o mediante representación si es menor de edad, la solicitud de autorización de residencia y trabajo ante la Oﬁcina de Extranjería de su lugar de residencia, junto con: La Oﬁcina de Extranjería concederá en estos casos una autorización de 2 años que habilitará a trabajar. Impreso de solicitud en modelo oﬁcial (EX–10) por duplicado, debidamente cumplimentado y ﬁrmado por el extranjero. Dicho impreso puede obtenerse haciendo clic aquí. Un contrato de trabajo ﬁrmado por el trabajador y el empresario que garantice al menos el Salario Mínimo Interprofesional (SMI (Salario Mínimo Interprofesional)), o el establecido por el Convenio Colectivo de aplicación, en el momento de la solicitud. Prueba de haber"
    },
    "5": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales. Arraigo para la formación (HI 108) \n Procedimiento \n content Parte 2: \n (EX–10) por duplicado, debidamente cumplimentado y ﬁrmado por el extranjero. Dicho impreso puede obtenerse haciendo clic aquí. Un contrato de trabajo ﬁrmado por el trabajador y el empresario que garantice al menos el Salario Mínimo Interprofesional (SMI (Salario Mínimo Interprofesional)), o el establecido por el Convenio Colectivo de aplicación, en el momento de la solicitud. Prueba de haber superado la formación prevista en la autorización de residencia. Abono por el extranjero de la tasa: modelo 790 código 052, epígrafe 3 “autorización de residencia y trabajo por circunstancias excepcionales” En el plazo de un mes desde la notiﬁcación de la concesión de la autorización de residencia y trabajo, el extranjero deberá solicitar personalmente la Tarjeta de Identidad de Extranjero, en la Oﬁcina de Extranjería o Comisaría de Policía de la provincia donde se haya tramitado la autorización. dirección, teléfonos y horarios de atención al público El solicitante exhibirá en el momento del trámite de huella su pasaporte o título de viaje o cédula de inscripción para acreditar su identidad y aportará: Solicitud de tarjeta de identidad de Extranjero, en modelo oﬁcial (EX–17) PDF Justiﬁcante del abono de la tasa de la tarjeta. Una fotografía reciente en color, en fondo blanco, tamaño carné."
    }
}