{
    "0": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales. Arraigo social (HI 36) \n Tipo de autorización \n content: \n Es una autorización de residencia temporal por circunstancias excepcionales que se podrá conceder a ciudadanos extranjeros que se hallen en España durante un periodo mínimo de tres años y cuenten con contrato o contratos de trabajo y, o bien tengan vínculos familiares en España o estén integrados socialmente."
    },
    "1": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales. Arraigo social (HI 36) \n Normativa básica \n content: \n Ley Orgánica 4/2000, de 11 de enero, sobre Derechos y Libertades de los Extranjeros en España y su Integración Social (artículo 31.3) Reglamento de la Ley Orgánica 4/2000, aprobado por Real Decreto 557/2011, de 20 de abril (artículos del 62 al 66 y del 123 al 130)."
    },
    "2": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales. Arraigo social (HI 36) \n Requisitos \n content: \n No ser ciudadano de un Estado de la Unión Europea, del Espacio Económico Europeo o de Suiza, o familiar de ciudadanos de estos países a los que les sea de aplicación el régimen de ciudadano de la Unión. Carecer de antecedentes penales en España y en sus países anteriores de residencia durante los últimos cinco años por delitos existentes en el ordenamiento español. No tener prohibida la entrada en España y no ﬁgurar como rechazable en el espacio territorial de países con los que España tenga ﬁrmado un convenio en tal sentido. No encontrarse, en su caso, dentro del plazo de compromiso de no retorno a España que el extranjero haya asumido al retornar voluntariamente a su país de origen. Haber permanecido con carácter continuado en España durante un periodo mínimo de tres años. Para que este requisito se cumpla, las ausencias de España durante este período no pueden superar los 120 días. Tener vínculos familiares con otros extranjeros residentes (cónyuge o pareja de hecho registrada, ascendientes o descendientes en primer grado y línea directa) o bien, presentar un informe de arraigo que acredite su integración social emitido por la Comunidad Autónoma (o el Ayuntamiento si la Comunidad Autónoma lo ha autorizado), en cuyo territorio tenga su domicilio habitual. En caso de que el informe no haya sido emitido en el plazo de 30 días, circunstancia que habrá de ser debidamente acreditada por el interesado, podrá justiﬁcarse este requisito por cualquier medio de prueba admitido en derecho. Contar con un contrato de trabajo ﬁrmado por el trabajador y empleador, que garantice al menos el salario mínimo interprofesional o el salario establecido, en su caso, en el convenio colectivo aplicable. La empresa también deberá garantizar la actividad continuada, disponer de medios económicos, materiales o personales para hacer frente a su proyecto empresarial y a las obligaciones derivadas del contrato. Si es una persona física deberá acreditar, una vez descontado el pago del salario convenido, el 100% del IPREM si no hay familiares a su cargo. Si la unidad familiar incluye dos miembros el 200% . Si la unidad familiar incluye más de dos personas se deberá sumar a la cantidad anterior el 50 % del IPREM por cada miembro adicional . En el sector agrario, se podrán presentar dos o más contratos con distintos empleadores y concatenados cada uno de ellos. También se admite la presentación de varios contratos en una misma o distinta ocupación, trabajando parcialmente y de manera simultánea para más de un empleador. El órgano que emita el informe podrá recomendar que se exima al extranjero de la necesidad de contar con contrato de trabajo, siempre y cuando acredite que cuenta con medios económicos suﬁcientes que supongan al menos, el 100% de la cuantía de la renta garantizada del Ingreso Mínimo Vital con carácter anual. Si cumplen los requisitos en materia de trabajo para obtener una autorización de residencia temporal y trabajo por cuenta propia, se podrán alegar que los medios económicos derivan de una actividad desarrollada por cuenta propia."
    },
    "3": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales. Arraigo social (HI 36) \n Documentación exigible \n content Parte 1: \n Nota: con carácter general se deberán aportar copias de los documentos y exhibir los originales en el momento de presentar la solicitud. Impreso de solicitud en modelo oﬁcial (EX–10) por duplicado, debidamente cumplimentado y ﬁrmado por el extranjero. Copia completa del pasaporte, título de viaje o cédula de inscripción con vigencia mínima de cuatro meses. Documentación acreditativa de la permanencia continuada en España durante un periodo mínimo de tres años. La documentación que se aporte deberá contener los datos de identiﬁcación del solicitante, preferentemente debe haber sido emitida y/o registrada por una Administración Pública española. A título de ejemplo, se tomarán en consideración documentos relativos al empadronamiento, a una hospitalización, a una consulta médica en la sanidad pública, así como cualquier documentación municipal, autonómica o estatal que justiﬁque la presencia en España. Certiﬁcado de antecedentes penales expedido por las Autoridades del país o países en los que haya residido durante los cinco últimos años anteriores a la entrada en España. Documentación acreditativa de los vínculos familiares exigidos (certiﬁcado de matrimonio o del registro de parejas, actualizados, certiﬁcado de nacimiento u otros documentos), o bien, informe de inserción social emitido por la Comunidad Autónoma del domicilio habitual del solicitante. Documentación acreditativa de los medios de vida: Contrato o contratos de trabajo con las características exigidas, ﬁrmado por el empleador y trabajador. También debe acompañarse los siguientes documentos: Copia del N.I.F. y, en su caso, los estatutos de la sociedad para determinar si la persona que ﬁrma el contrato está habilitada para ello, de las escrituras de la empresa. Copia de la capacitación y, en su caso, la cualiﬁcación profesional legalmente exigida para el ejercicio de la profesión, así como titulación homologada y colegiación en caso de ser necesarias. Acreditación de que la empresa garantiza la solvencia necesaria, a través de: la declaración del IRPF, o del IVA, o del Impuesto de Sociedades o del informe de la vida laboral de la empresa (VILE). En caso de no presentarse el contrato, podrán acreditarse los medios de vida si el informe de arraigo social que acredite la integración social del extranjero así lo indica y recomienda eximir al solicitante de dicho requisito. En este caso, es necesario aportar: A título de ejemplo y con independencia de su justiﬁcación mediante otros medios admisibles en Derecho, los dos últimos apartados pueden ser acreditados por el informe de valoración emitido por una de las siguientes organizaciones: Documentación que acredite tener medios de vida suﬁcientes para su manutención que supongan al menos, el 100% de la cuantía de la renta garantizada del Ingreso Mínimo Vital con carácter anual. En los casos que se pretenda realizar una actividad por cuenta propia, se deberán presentar los siguientes documentos: En actividades comerciales minoristas y prestación de los servicios enumerados en el Anexo del Real Decreto Ley 19/2012, que se realicen en establecimientos permanentes, cuya superﬁcie útil sea igual o inferior a 750 metros cuadrados, declaración responsable o comunicación previa (en los términos el artículo 69 de la Ley 39/2015) y, en su caso, justiﬁcante de pago del tributo correspondiente. En el resto de las actividades y prestaciones de servicios profesionales, relación de las autorizaciones o licencias que se exijan para la instalación, apertura o funcionamiento de la actividad proyectada o para el ejercicio profesional, indicando, la situación en la que se encuentre los trámites para su consecución, incluyendo, en su caso, las certiﬁcaciones de solicitud ante los organismos correspondientes. Copia de la documentación que acredite la capacitación y, en su caso, la cualiﬁcación profesional legalmente exigida para el ejercicio de la profesión, así como la homologación y/o reconocimiento para el ejercicio de la profesión en el caso de profesiones reguladas en España. Copia de la documentación que acredite la suﬁciencia de la inversión prevista para la implantación del proyecto y sobre la incidencia, en su caso, en la creación de empleo, incluyendo como tal el autoempleo. Federación Nacional de Asociaciones de Empresarios y Trabajadores Autónomos (ATA (Federación Nacional de Asociaciones de Empresarios y Trabajadores Autónomos)) Unión de Profesionales y Trabajadores Autónomos (UPTA (Unión de Profesionales y Trabajadores Autónomos)) Confederación Intersectorial de Autónomos del Estado Español (CIAE (Confederación Intersectorial de Autónomos del Estado Español)) Organización de Profesionales y Autónomos (OPA"
    },
    "4": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales. Arraigo social (HI 36) \n Documentación exigible \n content Parte 2: \n incluyendo como tal el autoempleo. Federación Nacional de Asociaciones de Empresarios y Trabajadores Autónomos (ATA (Federación Nacional de Asociaciones de Empresarios y Trabajadores Autónomos)) Unión de Profesionales y Trabajadores Autónomos (UPTA (Unión de Profesionales y Trabajadores Autónomos)) Confederación Intersectorial de Autónomos del Estado Español (CIAE (Confederación Intersectorial de Autónomos del Estado Español)) Organización de Profesionales y Autónomos (OPA (Organización de Profesionales y Autónomos)) Unión de Asociaciones de Trabajadores Autónomos y Emprendedores (UATAE (Unión de Asociaciones de Trabajadores Autónomos y Emprendedores)) Nota importante: cuando se aporten documentos de otros países deberán estar traducidos al castellano o lengua cooﬁcial del territorio donde se presente la solicitud. Por otro lado, todo documento público extranjero deberá ser previamente legalizado por la Oﬁcina consular de España con jurisdicción en el país en el que se ha expedido dicho documento o, en su caso, por el Ministerio de Asuntos Exteriores, Unión Europea y Cooperación salvo en el caso en que dicho documento haya sido apostillado por la Autoridad competente del país emisor según el Convenio de la Haya de 5 de octubre de 1961 y salvo que dicho documento esté exento de legalización en virtud de Convenio Internacional. Para obtener más información sobre la traducción y legalización de los documentos se podrá consultar esta hoja informativa."
    },
    "5": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales. Arraigo social (HI 36) \n Procedimiento \n content: \n Sujeto legitimado para presentar la solicitud: el extranjero personalmente, o su representante legal en el supuesto de ser menor o incapaz. Consultar los sujetos legimitimados. Lugar de presentación: Oﬁcina de Extranjería de la provincia en la que el extranjero tenga ﬁjado el domicilio o por internet en los casos anteiores, Información de la dirección, teléfonos y horarios de atención al público. Electrónicamente, a través de la sede electrónica del Ministerio de Política Territorial. Tasa de residencia temporal por circunstancias excepcionales: se devengará en el momento de admisión a trámite de la solicitud, y deberá abonarse en el plazo de diez días hábiles, es: Modelo 790 código 052, epígrafe 2.5 “autorización de residencia temporal por circunstancias excepcionales”: a abonar por el extranjero El impreso para el abono se podrá descargar desde este enlace. Plazo de resolución de la solicitud: 3 meses contados a partir del día siguiente a la fecha en que haya tenido entrada en el registro del órgano competente para su tramitación. Transcurrido dicho plazo sin que la Administración haya practicado la notiﬁcación, se podrá entender que la solicitud ha sido desestimada por silencio administrativo. (Cuando no se haya podido notiﬁcar la resolución se anunciará en el Tablón Edictal Único (TEU (Tablón Edictal Único)). Si se hubiera optado por notiﬁcación electrónica o normativamente estuviera obligado a utilizar ese medio, la resolución se notiﬁcará mediante publicación en la sede electrónica. Si no se accediera a la resolución en 10 días naturales desde su publicación, se dará por notiﬁcada). La concesión de la autorización de residencia, en caso de contar con contrato o contratos de trabajo, lleva aparejada una autorización de trabajo por cuenta ajena, o por cuenta propia, en caso de reunir los requisitos de trabajo para obtener una autorización de residencia y trabajo por cuenta propia. En caso contrario, únicamente autorizará a residir. En su caso, en el plazo de un mes desde la notiﬁcación de la concesión de la autorización de residencia por circunstancias excepcionales, deberá realizarse, en su caso, la aﬁliación y/o alta de la Seguridad Social por la misma empresa que ﬁgura en el contrato que obra en el expediente, o aﬁliación y/o alta en el Régimen Especial de Trabajadores Autónomos del trabajador extranjero en el caso de que la autorización concedida le habilite a realizar actividad laboral por cuenta propia. Cumplida la condición, la autorización comenzará su período de vigencia; . Cumplida la condición, la autorización comenzará su período de vigencia. En el caso de que los medios económicos no deriven de actividad por cuenta ajena o propia, la vigencia de la autorización comenzará desde la notiﬁcación resolución de la concesión de la autorización. En el plazo de un mes desde la notiﬁcación de la concesión de la autorización de residencia por circunstancias excepcionales, el extranjero deberá solicitar personalmente la Tarjeta de Identidad de Extranjero, en la Oﬁcina de Extranjería o Comisaría de Policía de la provincia donde se haya tramitado la autorización. Dónde dirigirse, horario y si tiene que pedir cita previa. El solicitante exhibirá en el momento del trámite de huella su pasaporte o título de viaje o cédula de inscripción para acreditar su identidad y aportará: Solicitud de tarjeta de identidad de Extranjero, en modelo oﬁcial (EX–17). Justiﬁcante del abono de la tasa de la tarjeta Acreditación del alta en Seguridad Social. Una fotografía reciente en color, en fondo blanco, tamaño carné. La autorización concedida tendrá una vigencia de un año y a su término se podrá solicitar autorización de residencia o una autorización de residencia y trabajo."
    }
}