{
    "0": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales. Arraigo familiar (HI 37) \n Tipo de autorización \n content: \n Es una autorización de residencia temporal por circunstancias excepcionales que se podrá conceder en los siguientes supuestos: a. Cuando se trate de padre o madre, o tutor de un menor de nacionalidad española, o se trate de persona que presta apoyo a una persona española con discapacidad. b. Cuando se trate del cónyuge o pareja de hecho acreditada de ciudadano o ciudadana de nacionalidad española, ascendiente mayor de 65 años o menor de 65 años a cargo, descendiente menor de 21 años o mayor de 21 años a cargo, de ciudadano o ciudadana de nacionalidad española, o de su cónyuge o pareja de hecho. c. Cuando se trate de hijos de padre o madre que hubieran sido originariamente españoles."
    },
    "1": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales. Arraigo familiar (HI 37) \n Normativa básica \n content: \n Ley Orgánica 4/2000, de 11 de enero, sobre Derechos y Libertades de los Extranjeros en España y su Integración Social (artículo 31.3) Reglamento de la Ley Orgánica 4/2000, aprobado por Real Decreto 557/2011, de 20 de abril (artículos 123 al 130). Instrucciones DGM 8/2020 PDF  sobre la residencia en España de los progenitores, nacionales de terceros países, de menores ciudadanos de la Unión, incluido españoles."
    },
    "2": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales. Arraigo familiar (HI 37) \n Requisitos \n content: \n No ser ciudadano de un Estado de la Unión Europea, del Espacio Económico Europeo o de Suiza. Carecer de antecedentes penales en España y en sus países anteriores de residencia durante los últimos cinco años por delitos existentes en el ordenamiento español. No tener prohibida la entrada en España y no ﬁgurar como rechazable en el espacio territorial de países con los que España tenga ﬁrmado un convenio en tal sentido. No encontrarse, en su caso, dentro del plazo de compromiso de no retorno a España que el extranjero haya asumido al retornar voluntariamente a su país de origen. Ser padre o madre o tutor de un menor de nacionalidad española; Tener a cargo al menor y convivir con él, o encontrarse al corriente respecto de las obligaciones paternoﬁliales respecto al mismo. Ser una persona que presta apoyo a una persona española con discapacidad o que requiera medidas de apoyo para el ejercicio de su capacidad jurídica: Tener a cargo a la persona española con discapacidad, o que requiera medidas de apoyo para el ejercicio de su capacidad jurídica, y convivir con ella. Ser el cónyuge o pareja de hecho acreditada de ciudadano o ciudadana de nacionalidad española, ascendiente mayor de 65 años o menor de 65 años a cargo, descendiente menor de 21 años o mayor de 21 años a cargo, de ciudadano o ciudadana de nacionalidad española, o de su cónyuge o pareja de hecho. Ser hijos de padre o madre que hubieran sido originariamente españoles."
    },
    "3": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales. Arraigo familiar (HI 37) \n Documentación exigible \n content: \n Nota: con carácter general se deberán aportar copias de los documentos y exhibir los originales en el momento de presentar la solicitud. Impreso de solicitud en modelo oﬁcial (EX–10) por duplicado, debidamente cumplimentado y ﬁrmado por el extranjero. Copia completa del pasaporte, título de viaje o cédula de inscripción con vigencia mínima de cuatro meses. Certiﬁcado de antecedentes penales expedido por las Autoridades del país o países en los que haya residido durante los cinco últimos años anteriores a la entrada en España. Cuando se trate de padre, o madre o tutor de un menor de nacionalidad española: Certiﬁcado de nacimiento del menor de nacionalidad española en el que conste el vínculo familiar y la nacionalidad española de dicho menor, en su caso, documento legal de tutela del menor. Cuando se trate de persona que presta apoyo a una persona española con discapacidad: Documentación acreditativa de la discapacidad del ciudadano español, o de la necesidad de medidas de apoyo para el ejercicio de su capacidad jurídica, así como de encontrarse a su cargo y convivir con él. DNI del ciudadano español. Cuando se trate del cónyuge o pareja de hecho acreditada de ciudadano o ciudadana de nacionalidad española, ascendiente mayor de 65 años o menor de 65 años a cargo, descendiente menor de 21 años o mayor de 21 años a cargo, de ciudadano o ciudadana de nacionalidad española, o de su cónyuge o pareja de hecho: Documentación acreditativa de la existencia del vínculo familiar con el ciudadano español, o de la existencia de una pareja registrada, en su caso, de encontrase a cargo del ciudadano español. DNI del ciudadano español. Cuando se trate de hijo de padre o madre que hubieran sido originariamente españoles: Certiﬁcado de nacimiento del solicitante. Certiﬁcado de nacimiento del padre o madre originariamente español y/o certiﬁcado del Registro Civil que acredite dicha condición. Nota importante: cuando se aporten documentos de otros países deberán estar traducidos al castellano o lengua cooﬁcial del territorio donde se presente la solicitud por un traductor oﬁcial. Lista de traductores jurados. Por otro lado, todo documento público extranjero deberá ser previamente legalizado por la Oﬁcina consular de España con jurisdicción en el país en el que se ha expedido dicho documento o, en su caso, por el Ministerio de Asuntos Exteriores, Unión Europea y de Cooperación salvo en el caso en que dicho documento haya sido apostillado por la Autoridad competente del país emisor según el Convenio de la Haya de 5 de octubre de 1961 y salvo que dicho documento esté exento de legalización en virtud de Convenio Internacional. Para obtener más información sobre la traducción y legalización de los documentos se podrá consultar esta hoja informativa."
    },
    "4": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales. Arraigo familiar (HI 37) \n Procedimiento \n content: \n Sujeto legitimado para presentar la solicitud: el extranjero personalmente, o su representante legal en el supuesto de ser menor o incapaz. En caso de presentación electrónica, el profesional adherido al correspondiente Convenio de colaboración para la realización de trámites administrativos en materia de extranjería. Lugar de presentación: Oﬁcina de Extranjería de la provincia en la que el extranjero tenga ﬁjado el domicilio. Información de la dirección, teléfonos y horarios de atención al público. Electrónicamente, a través de la sede electrónica del Ministerio de Política Territorial. Tasa de residencia temporal por circunstancias excepcionales: se devengará en el momento de admisión a trámite de la solicitud, y deberá abonarse en el plazo de diez días hábiles, es: Modelo 790 código 052, epígrafe 2.5 “autorización de residencia temporal por circunstancias excepcionales”: a abonar por el extranjero. El impreso para el abono se podrá descargar desde esta página. Plazo de resolución de la solicitud: 3 meses contados a partir del día siguiente a la fecha en que haya tenido entrada en el registro del órgano competente para su tramitación. Transcurrido dicho plazo sin que la Administración haya practicado la notiﬁcación, se podrá entender que la solicitud ha sido desestimada por silencio administrativo. (Cuando no se haya podido notiﬁcar la resolución se anunciará en el Tablón Edictal Único (TEU) (Tablón Editorial Único) . Si se hubiera optado por notiﬁcación electrónica o normativamente estuviera obligado a utilizar ese medio, la resolución se notiﬁcará mediante publicación en la sede electrónica. Si no se accediera a la resolución en 10 días naturales desde su publicación, se dará por notiﬁcada). Se concederá una autorización de residencia de cinco años de duración que habilita a trabajar por cuenta ajena y por cuenta propia: a. Cuando se trate de padre o madre, o tutor de un menor de nacionalidad española o se trate de persona que presta apoyo a una persona española con discapacidad. b. Cuando se trate del cónyuge o pareja de hecho acreditada de ciudadano o ciudadana de nacionalidad española, ascendiente mayor de 65 años o menor de 65 años a cargo, descendiente menor de 21 años o mayor de 21 años a cargo, de ciudadano o ciudadana de nacionalidad española, o de su cónyuge o pareja de hecho. Se concederá una autorización de residencia de un año que habilita a trabajar por cuenta ajena y cuenta propia, a cuyo término se podrá modiﬁcar a una autorización de residencia de residencia y trabajo, o solicitar la prórroga anual de esta autorización: a. Cuando se trate de hijos de padre o madre que hubieran sido originariamente españoles. En el plazo de un mes desde la notiﬁcación de la concesión de la autorización de residencia por circunstancias excepcionales, el extranjero deberá solicitar personalmente la Tarjeta de Identidad de Extranjero, en la Oﬁcina de Extranjería o Comisaría de Policía de la provincia donde se haya tramitado la autorización. Dónde dirigirse, el horario y si tiene que pedir cita previa. El solicitante exhibirá en el momento del trámite de huella su pasaporte o título de viaje o cédula de inscripción para acreditar su identidad y aportará: Solicitud de tarjeta de identidad de Extranjero, en modelo oﬁcial (EX–17). Justiﬁcante del abono de la tasa de la tarjeta Una fotografía reciente en color, en fondo blanco, tamaño carné. Certiﬁcado electrónico: Una vez concedida su autorización, el solicitante ya puede solicitar su certiﬁcado electrónico, que necesitará para trámites posteriores. Obtener este certiﬁcado electrónico."
    }
}