{
    "0": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales por razones de protección internacional (HI 38) \n Tipo de autorización \n content: \n Es una autorización de residencia temporal por circunstancias excepcionales que se podrá conceder por razones de protección internacional."
    },
    "1": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales por razones de protección internacional (HI 38) \n Normativa básica \n content: \n Ley Orgánica 4/2000 de 11 de enero sobre derechos y libertades de los extranjeros en España y su integración social (artículo 31.3). Reglamento de la Ley Orgánica 4/2000, aprobado por Real Decreto 557/2011, de 20 de abril (artículos 123 a 130)."
    },
    "2": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales por razones de protección internacional (HI 38) \n Requisitos \n content: \n No ser ciudadano de un Estado de la Unión Europea, del Espacio Económico Europeo o de Suiza, o familiar de ciudadanos de estos países a los que les sea de aplicación el régimen de ciudadano de la Unión. Carecer de antecedentes penales en España y en sus países anteriores de residencia por delitos existentes en el ordenamiento español. No tener prohibida la entrada en España y no ﬁgurar como rechazable en el espacio territorial de países con los que España tenga ﬁrmado un convenio en tal sentido. No encontrarse, en su caso, dentro del plazo de compromiso de no retorno a España que el extranjero haya asumido al retornar voluntariamente a su país de origen. Supuestos: Que el Ministro del Interior, a propuesta de la Comisión Interministerial de Asilo y Refugio, haya autorizado la permanencia conforme a la normativa reguladora del derecho de asilo y de la protección internacional. Ser un extranjero desplazado en el sentido regulado en la normativa sobre protección temporal en caso de aﬂuencia masiva de personas desplazadas. Los que prevea la norma de desarrollo de la Ley 12/2009, de 30 de octubre, reguladora del derecho de asilo y de la protección subsidiaria."
    },
    "3": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales por razones de protección internacional (HI 38) \n Documentación exigible \n content: \n Nota: con carácter general se deberán aportar copias de los documentos y exhibir los originales en el momento de presentar la solicitud. Impreso de solicitud en modelo oﬁcial (EX–10) por duplicado, debidamente cumplimentado y ﬁrmado por el extranjero. Dicho impreso puede obtenerse en Copia del Pasaporte completo, título de viaje o cédula de inscripción con vigencia mínima de cuatro meses. Si la resolución del Ministro del Interior así lo contempla, se podrá eximir de este requisito. Certiﬁcado de antecedentes penales expedido por las Autoridades del país o países en los que haya residido durante los cinco últimos años anteriores a la entrada en España. Documentación acreditativa de encontrase en uno de los supuestos mencionados. Nota importante: cuando se aporten documentos de otros países deberán estar traducidos al castellano o lengua cooﬁcial del territorio donde se presente la solicitud. Por otro lado, todo documento público extranjero deberá ser previamente legalizado por la Oﬁcina consular de España con jurisdicción en el país en el que se ha expedido dicho documento o, en su caso, por el Ministerio de Asuntos Exteriores y de Cooperación salvo en el caso en que dicho documento haya sido apostillado por la Autoridad competente del país emisor según el Convenio de la Haya de 5 de octubre de 1961 y salvo que dicho documento esté exento de legalización en virtud de Convenio Internacional. Información sobre traducción y legalización de los documentos"
    },
    "4": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales por razones de protección internacional (HI 38) \n Procedimiento \n content: \n Sujeto legitimado para presentar la solicitud: el extranjero personalmente, o su representante legal en el supuesto de ser menor o incapaz. Lugar de presentación: Oﬁcina de Extranjería de la provincia en la que el extranjero tenga ﬁjado el domicilio. Información de la dirección, teléfonos y horarios de atención al público. Tasa de residencia temporal por circunstancias excepcionales: se devengará en el momento de admisión a trámite de la solicitud, y deberá abonarse en el plazo de diez días hábiles, es: Modelo 790 código 052, epígrafe 2.5 “autorización de residencia temporal por circunstancias excepcionales”: a abonar por el extranjero El impreso para el abono se podrá descargar desde el portal de Internet de la Secretaría de Estado de la Función Pública Plazo de resolución de la solicitud: 3 meses contados a partir del día siguiente a la fecha en que haya tenido entrada en el registro del órgano competente para su tramitación. Transcurrido dicho plazo sin que la Administración haya practicado la notiﬁcación, se podrá entender que la solicitud ha sido desestimada por silencio administrativo. (Cuando no se haya podido notiﬁcar la resolución se anunciará en el Tablón Edictal Único (TEU) (Tablón Editorial Único). Si se hubiera optado por notiﬁcación electrónica o normativamente estuviera obligado a utilizar ese medio, la resolución se notiﬁcará mediante publicación en la sede electrónica. Si no se accediera a la resolución en 10 días naturales desde su publicación, se dará por notiﬁcada). La concesión de la autorización de residencia, lleva aparejada una autorización de trabajo por cuenta ajena o propia en España. En el plazo de un mes desde la notiﬁcación de la concesión de la autorización de residencia por circunstancias excepcionales, el extranjero deberá solicitar personalmente la Tarjeta de Identidad de Extranjero, en la Oﬁcina de Extranjería o Comisaría de Policía de la provincia donde se haya tramitado la autorización. Dónde dirigirse, el horario y si tiene que pedir cita previa. El solicitante exhibirá en el momento del trámite de huella su pasaporte o título de viaje o cédula de inscripción para acreditar su identidad y aportará: Solicitud de tarjeta de identidad de Extranjero, en modelo oﬁcial (EX–17). Justiﬁcante del abono de la tasa de la tarjeta . Una fotografía reciente en color, en fondo blanco, tamaño carné. La autorización concedida tendrá una vigencia de un año y su renovación se regirá por la normativa de protección internacional aplicable. A su término se podrá solicitar autorización de residencia o una autorización de residencia y trabajo."
    }
}