{
    "0": {
        "chunk_content": "Autorización de residencia temporal y trabajo por circunstancias excepcionales por colaboración con autoridades policiales, ﬁscales o judiciales, contra redes organizadas (HI 44) \n Tipo de autorización \n content: \n Es una autorización de residencia y trabajo por circunstancias excepcionales que podrán obtener los extranjeros que estén colaborando con autoridades policiales, ﬁscales o judiciales y sean víctimas, perjudicados o testigos de un acto de tráﬁco ilícito de mano de obra o de explotación en la prostitución abusando de su situación de necesidad."
    },
    "1": {
        "chunk_content": "Autorización de residencia temporal y trabajo por circunstancias excepcionales por colaboración con autoridades policiales, ﬁscales o judiciales, contra redes organizadas (HI 44) \n Normativa básica \n content: \n Ley Orgánica 4/2000 de 11 de enero sobre derechos y libertades de los extranjeros en España y su integración social (artículo 59). Reglamento de la Ley Orgánica 4/2000, aprobado por Real Decreto 557/2011, de 20 de abril (artículos del 135 al 139)."
    },
    "2": {
        "chunk_content": "Autorización de residencia temporal y trabajo por circunstancias excepcionales por colaboración con autoridades policiales, ﬁscales o judiciales, contra redes organizadas (HI 44) \n Procedimiento \n content: \n La autoridad policial, ﬁscal o judicial, con la que esté colaborando el extranjero que sea víctima, perjudicado o testigo del acto de tráﬁco ilícito de mano de obra o de explotación en la prostitución abusando de su situación de necesidad, emitirá informe de dicha colaboración y lo remitirá al órgano que instruya el expediente sancionador, a ﬁn de que proponga al Delegado o Subdelegado del Gobierno la exención de responsabilidad del extranjero por infracción del artículo 53.1.a) de la Ley Orgánica 4/2000. El Delegado o Subdelegado del Gobierno decidirá sobre la exención y la suspensión del expediente sancionador e informará al extranjero de la posibilidad de solicitar autorización de residencia y trabajo o el retorno asistido a su país de procedencia. Autorización de residencia y trabajo Los extranjeros podrán solicitar personalmente o a través de representante una autorización de residencia y trabajo por circunstancias excepcionales ante la correspondiente unidad policial de extranjería, y dirigida a la Secretaría de Estado de Seguridad. La solicitud en modelo oﬁcial (EX–10) y deberá ir acompañada de copia del pasaporte completo, documento de viaje o cédula de inscripción en vigor y, en su caso, del documento público por el que se otorgue la representación legal a favor de la persona física que formule la solicitud. Tasa de la autorización de residencia temporal por circunstancias excepcionales: se devengará en el momento de admisión a trámite de la solicitud, y se deberá abonar en el plazo de diez días hábiles, es: Modelo 790 Código 052 epígrafe 2.5 “autorización de residencia temporal por circunstancias excepcionales: a abonar por el extranjero El impreso para el abono se podrá descargar desde el portal de Internet de la Secretaría de Estado de la Función Pública La unidad policial dará traslado de la solicitud acompañando el informe de la autoridad con la que haya colaborado y el informe de la propia unidad sobre el sentido de la resolución a la Comisaría General de Extranjería y Fronteras que formulará propuesta de resolución a la Secretaría de Estado de Seguridad para su resolución. El informe favorable de la unidad policial determina la concesión de la autorización provisional de residencia y trabajo, que será notiﬁcada al interesado por dicha unidad, e implicará la posibilidad de trabajar por cuenta ajena o propia en cualquier ocupación, sector de actividad y ámbito territorial. En el plazo de un mes desde la notiﬁcación de la concesión, el extranjero deberá solicitar personalmente la Tarjeta de Identidad de Extranjero, en la Oﬁcina de Extranjería o Comisaría de Policía de la provincia donde se haya tramitado la autorización. Para ver dónde dirigirse, el horario y si tiene que pedir cita previa se podrá consultar https://www.mptfp.gob.es/portal/delegaciones_gobierno/extranjeria/extranjeria_ddgg.htm El solicitante exhibirá en el momento del trámite de huella su pasaporte o título de viaje o cédula de inscripción para acreditar su identidad y aportará: Solicitud de tarjeta de identidad de extranjero, en modelo oﬁcial (EX–17). Justiﬁcante del abono de la tasa de la tarjeta. Una fotografía reciente en color, en fondo blanco, tamaño carné. La tarjeta de identidad de extranjero será renovable con carácter anual y hasta que se dicte resolución sobre la autorización deﬁnitiva. La resolución favorable, en su caso, de la autorización deﬁnitiva de residencia y trabajo tendrá una vigencia de cinco años, implicará la posibilidad de trabajar por cuenta ajena y propia en cualquier ocupación, sector de actividad y ámbito territorial y exige la necesidad de tramitar, en un mes desde la concesión, una nueva Tarjeta de Identidad de Extranjero. La resolución denegatoria, en su caso, de la autorización deﬁnitiva, supondrá la pérdida de vigencia de la autorización provisional. Retorno asistido Sin perjuicio de que las autoridades competentes en la investigación determinen la necesaria permanencia en el territorio español, el extranjero, una vez declarada su exención de responsabilidad, podrá solicitar el retorno asistido a su país de procedencia, ante la Delegación o Subdelegación del Gobierno que hubiera determinado la exención de responsabilidad y dirigida a la Secretaría General de Inmigración y Emigración. El retorno asistido comprenderá la evaluación, previa a la partida, de los riesgos y la seguridad, el transporte, así como la asistencia en el punto de partida, tránsito y destino."
    }
}