{
    "0": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales por colaboración con autoridades administrativas o interés público y colaboración con la administración laboral. Incluye anexo de autorización de trabajo (HI 41) \n Tipo de autorización \n content: \n Es una autorización de residencia temporal por circunstancias excepcionales que se podrá conceder por colaboración con autoridades administrativas o por interés público y por colaboración con la administración laboral competente."
    },
    "1": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales por colaboración con autoridades administrativas o interés público y colaboración con la administración laboral. Incluye anexo de autorización de trabajo (HI 41) \n Normativa básica \n content: \n Ley Orgánica 4/2000, de 11 de enero, sobre Derechos y Libertades de los Extranjeros en España y su Integración Social (artículo 31.3). Reglamento de la Ley Orgánica 4/2000, aprobado por Real Decreto 557/2011, de 20 de abril (artículos del 127 al 130)."
    },
    "2": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales por colaboración con autoridades administrativas o interés público y colaboración con la administración laboral. Incluye anexo de autorización de trabajo (HI 41) \n Requisitos \n content: \n No ser ciudadano de un Estado de la Unión Europea, del Espacio Económico Europeo o de Suiza, o familiar de ciudadanos de estos países a los que les sea de aplicación el régimen de ciudadano de la Unión. Carecer de antecedentes penales en España y en sus anteriores países de residencia durante los últimos cinco años, por delitos existentes en el ordenamiento español. No tener prohibida la entrada en España y no ﬁgurar como rechazable en el espacio territorial de países con los que España tenga ﬁrmado un convenio en tal sentido. No encontrarse, en su caso, dentro del plazo de compromiso de no retorno a España que el extranjero haya asumido al retornar voluntariamente a su país de origen. Existir razones de interés público que justiﬁquen la concesión de la autorización. Colaborar con la administración laboral, acreditando ante la Inspección de Trabajo y Seguridad Social haber estado trabajando en situación irregular durante un periodo mínimo de 6 meses en el último año."
    },
    "3": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales por colaboración con autoridades administrativas o interés público y colaboración con la administración laboral. Incluye anexo de autorización de trabajo (HI 41) \n Documentación exigible \n content: \n Nota: con carácter general se deberán aportar copias de los documentos y exhibir los originales en el momento de presentar la solicitud. Impreso de solicitud en modelo oﬁcial (EX–10) por duplicado, debidamente cumplimentado y ﬁrmado por el extranjero. Copia del Pasaporte completo, título de viaje o cédula de inscripción con vigencia mínima de cuatro meses. Certiﬁcado de antecedentes penales expedido por las Autoridades del país o países en los que haya residido durante los cinco últimos años anteriores a la entrada en España. Informe de la autoridad administrativa correspondiente, para acreditar las razones que justiﬁcan el interés público. En el supuesto de colaboración con la autoridad laboral: acreditar ante la Inspección de Trabajo y Seguridad Social, por cualquier medio de prueba, haber estado trabajando en situación irregular durante un periodo mínimo de seis meses en el último año. Nota importante: cuando se aporten documentos de otros países deberán estar traducidos al castellano o lengua cooﬁcial del territorio donde se presente la solicitud. Por otro lado, todo documento público extranjero deberá ser previamente legalizado por la Oﬁcina consular de España con jurisdicción en el país en el que se ha expedido dicho documento o, en su caso, por el Ministerio de Asuntos Exteriores, Unión Europea y Cooperación salvo en el caso en que dicho documento haya sido apostillado por la Autoridad competente del país emisor según el Convenio de la Haya de 5 de octubre de 1961 y salvo que dicho documento esté exento de legalización en virtud de Convenio Internacional. Para obtener más información sobre la traducción y legalización de los documentos se podrá consultar esta hoja informativa."
    },
    "4": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales por colaboración con autoridades administrativas o interés público y colaboración con la administración laboral. Incluye anexo de autorización de trabajo (HI 41) \n Procedimiento \n content Parte 1: \n Sujeto legitimado para presentar la solicitud: el extranjero personalmente, o su representante legal en el supuesto de ser menor o incapaz. También podrá ser iniciado de oﬁcio por parte de la autoridad laboral en el supuesto de colaboración con la administración laboral. Lugar de presentación: Ante la Oﬁcina de Extranjería de la provincia en la que el extranjero tenga ﬁjado el domicilio. Información de la dirección, teléfonos y horarios de atención al público. Electrónicamente, en el Registro Electrónico General de la Administración General del Estado (REGAGE), anteriormente denominado Registro Electrónico Común (REC) de Red SARA., dirigido a la Dirección General de Migraciones. Tasa de residencia temporal por circunstancias excepcionales: se devengará en el momento de admisión a trámite de la solicitud, y deberá abonarse en el plazo de diez días hábiles, es: Modelo 790 código 052, epígrafe 2.5 “autorización de residencia temporal por circunstancias excepcionales”: a abonar por el extranjero. El impreso para el abono se podrá descargar desde este enlace. Plazo de resolución de la solicitud: 3 meses contados a partir del día siguiente a la fecha en que haya tenido entrada en el registro del órgano competente para su tramitación. Transcurrido dicho plazo sin que la Administración haya practicado la notiﬁcación, se podrá entender que la solicitud ha sido desestimada por silencio administrativo. (Cuando no se haya podido notiﬁcar la resolución se anunciará en el Tablón Edictal Único (TEU) (Tablón Editorial Único). Si se hubiera optado por notiﬁcación electrónica o normativamente estuviera obligado a utilizar ese medio, la resolución se notiﬁcará mediante publicación en la sede electrónica. Si no se accediera a la resolución en 10 días naturales desde su publicación, se dará por notiﬁcada). En el supuesto de tratarse de un interés público, la Secretaría de Estado de Migraciones concederá una autorización de residencia de un año. En el supuesto de colaboración con la autoridad laboral, la Dirección General de Migraciones concederá una autorización de residencia de un año de duración que habilitará para trabajar por cuenta ajena y por cuenta propia. En el plazo de un mes desde la notiﬁcación de la concesión de la autorización de residencia temporal, el extranjero deberá solicitar personalmente la Tarjeta de Identidad de Extranjero, en la Oﬁcina de Extranjería o Comisaría de Policía de la provincia donde se haya tramitado la autorización. Dónde dirigirse, horario y si tiene que pedir cita previa. El solicitante exhibirá en el momento del trámite de huella su pasaporte o título de viaje o cédula de inscripción para acreditar su identidad y aportará: Solicitud de tarjeta de identidad de Extranjero, en modelo oﬁcial (EX–17). Justiﬁcante del abono de la tasa de la tarjeta. Una fotografía reciente en color, en fondo blanco, tamaño carné. Al término de la vigencia de la autorización, el interesado podrá solicitar autorización de residencia o residencia y trabajo si reúne los requisitos exigidos al efecto, para obtener información se pueden consultar la hoja informativa correspondiente a la autorización que solicite. En el supuesto de existir un interés público, el extranjero puede solicitar, personalmente,la correspondiente autorización para trabajar de manera simultánea con la solicitud de residencia por circunstancias excepcionales o durante el periodo de vigencia de esta. Autorización de trabajo por cuenta ajena Documentación exigible Nota: con carácter general se deberán aportar copias de los documentos y exhibir los originales en el momento de presentar la solicitud. Impreso de solicitud en modelo oﬁcial (EX–12). Copia del pasaporte completo, título de viaje o cédula de inscripción con vigencia mínima de cuatro meses. Copia de la solicitud de residencia por circunstancias excepcionales o, en su caso, de su concesión o tarjeta de identidad de extranjero. Copia de la capacitación y, en su caso, la cualiﬁcación profesional legalmente exigida para el ejercicio de la profesión, así como de la titulación homologada y colegiación en caso de ser necesarias. Documentación que identiﬁque a la empresa: Si se trata de un empresario individual: copia del NIF (Número de identiﬁcación ﬁscal) (Número de identiﬁcación ﬁscal) ó NIE (Número de identiﬁcación de extranjero) (Número de identidad de extranjero), o consentimiento para comprobar los datos de identidad a través del Sistema de Veriﬁcación de Datos de Identidad y Residencia. Si se trata de una persona jurídica (S.A. (Sociedad anónima) (Sociedad anónima), S.L."
    },
    "5": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales por colaboración con autoridades administrativas o interés público y colaboración con la administración laboral. Incluye anexo de autorización de trabajo (HI 41) \n Procedimiento \n content Parte 2: \n NIF (Número de identiﬁcación ﬁscal) (Número de identiﬁcación ﬁscal) ó NIE (Número de identiﬁcación de extranjero) (Número de identidad de extranjero), o consentimiento para comprobar los datos de identidad a través del Sistema de Veriﬁcación de Datos de Identidad y Residencia. Si se trata de una persona jurídica (S.A. (Sociedad anónima) (Sociedad anónima), S.L. (Sociedad limitada) (Sociedad limitada), Cooperativa, etc.): copia del NIF (Número de identiﬁcación ﬁscal) de la empresa y copia de la escritura de constitución debidamente inscrita en el Registro correspondiente y NIF (Número de identiﬁcación ﬁscal) o NIE (Número de identiﬁcación de extranjero) del ﬁrmante del contrato o consentimiento para comprobar los datos de identidad a través del Sistema de Veriﬁcación de Datos de Identidad y Residencia. Contrato de trabajo ﬁrmado en el que se indicará que entrará en vigor a partir del momento en el que, una vez concedida la autorización, se dé de alta en la Seguridad Social. Acreditación de que la empresa garantiza la solvencia necesaria. Podrá presentar: declaración del IRPF (Impuesto sobre la renta de las personas físicas) (Impuesto sobre la renta de las personas físicas), o del IVA (Impuesto sobre el valor añadido), del Impuesto de Sociedades, o el informe de la vida laboral de la empresa (VILE (Informe de la vida laboral de la empresa) (Informe de la vida laboral de la empresa)). Asimismo, debe aportarse una memoria descriptiva de la ocupación a realizar. Si el empleador es una persona física deberá acreditar, una vez descontado el pago del salario convenido, el 100% del IPREM (Indicador Público de Renta de Efectos Múltiples) (Indicador Público de Renta de Efectos Múltiples) si no hay familiares a su cargo. Si la unidad familiar incluye dos miembros el 200%. Si la unidad familiar incluye más de dos personas se deberá sumar a la cantidad anterior el 50% del IPREM (Indicador Público de Renta de Efectos Múltiples) por cada miembro adicional. Procedimiento (Autorización de trabajo por cuenta ajena) Sujeto legitimado para presentar la solicitud: el extranjero personalmente. Lugar de presentación: Oﬁcina de Extranjería de la provincia en la que el extranjero tenga ﬁjado el domicilio. Información de la dirección, teléfonos y horarios de atención al público. Tasa por autorización de trabajo: siempre que la autorización de trabajo tenga una duración igual o superior a seis meses, se devengará en el momento de admisión a trámite de la solicitud, y se deberá abonar en el plazo de diez días hábiles, son: Si solicita cuenta ajena: Modelo 790, Código 062: a abonar por el empleador: retribución inferior a 2 veces el SMI epígrafe 1.1 por cuenta ajena con autorización de residencia. retribución igual o superior a 2 veces el SMI epígrafe 1.6 por cuenta ajena con autorización de residencia. Plazo de resolución de la solicitud: 3 meses contados a partir del día siguiente a la fecha en que haya tenido entrada en el registro del órgano competente para su tramitación. Transcurrido dicho plazo sin que la Administración haya practicado la notiﬁcación, se podrá entender que la solicitud ha sido desestimada por silencio administrativo. (Cuando no se haya podido notiﬁcar la resolución se anunciará en el Tablón Edictal Único (TEU) (Tablón Editorial Único). Si se hubiera optado por notiﬁcación electrónica o normativamente estuviera obligado a utilizar ese medio, la resolución se notiﬁcará mediante publicación en la sede electrónica. Si no se accediera a la resolución en 10 días naturales desde su publicación, se dará por notiﬁcada). Autorización de trabajo por cuenta propia Documentación exigible Nota: con carácter general se deberán aportar copias de los documentos y exhibir los originales en el momento de presentar la solicitud. Impreso de solicitud en modelo oﬁcial (EX–12) Copia del pasaporte completo, título de viaje o cédula de inscripción con vigencia mínima de cuatro meses. Copia de la solicitud de residencia por circunstancias excepcionales o, en su caso, de su concesión o tarjeta de identidad de extranjero. En actividades comerciales minoristas y prestación de los servicios enumerados en el Anexo de la Ley 12/2012, que se realicen en establecimientos permanentes, cuya superﬁcie útil sea"
    },
    "6": {
        "chunk_content": "Autorización de residencia temporal por circunstancias excepcionales por colaboración con autoridades administrativas o interés público y colaboración con la administración laboral. Incluye anexo de autorización de trabajo (HI 41) \n Procedimiento \n content Parte 3: \n oﬁcial (EX–12) Copia del pasaporte completo, título de viaje o cédula de inscripción con vigencia mínima de cuatro meses. Copia de la solicitud de residencia por circunstancias excepcionales o, en su caso, de su concesión o tarjeta de identidad de extranjero. En actividades comerciales minoristas y prestación de los servicios enumerados en el Anexo de la Ley 12/2012, que se realicen en establecimientos permanentes, cuya superﬁcie útil sea igual o inferior a 750 metros cuadrados, declaración responsable o comunicación previa (en los términos del artículo artículo 69 de la Ley 39/2015) y, en su caso, justiﬁcante de pago del tributo correspondiente. En el resto de actividades y prestaciones de servicios profesionales, relación de las autorizaciones o licencias que se exijan para la instalación, apertura o funcionamiento de la actividad proyectada o para el ejercicio profesional, indicando, la situación en la que se encuentren los trámites para su consecución, incluyendo, en su caso, las certiﬁcaciones de solicitud ante los organismos correspondientes. Copia de la documentación que acredite poseer la capacitación y, en su caso, la cualiﬁcación profesional legalmente exigida para el ejercicio de la profesión, así como de la titulación homologada y colegiación cuando fueran necesarias. Copia de la documentación que acredite la suﬁciencia de la inversión prevista para la implantación del proyecto y sobre la incidencia, en su caso, en la creación de empleo, incluyendo como tal el autoempleo. A título de ejemplo y con independencia de su justiﬁcación mediante otros medios admisibles en Derecho, los tres últimos apartados pueden ser acreditados por el informe de valoración emitido por una de las siguientes organizaciones: Federación Nacional de Asociaciones de Empresarios y Trabajadores Autónomos (ATA (Federación Nacional de Asociaciones de Empresarios y Trabajadores Autónomos)) Unión de Profesionales y Trabajadores Autónomos (UPTA (Unión de Profesionales y Trabajadores Autónomos)) Confederación Intersectorial de Autónomos del Estado Español (CIAE (Confederación Intersectorial de Autónomos del Estado Español)) Organización de Profesionales y Autónomos (OPA (Organización de Profesionales y Autónomos)) Unión de Asociaciones de Trabajadores Autónomos y Emprendedores (UATAE (Unión de Asociaciones de Trabajadores Autónomos y Emprendedores)) Procedimiento (Autorización de trabajo por cuenta propia) Sujeto legitimado para presentar la solicitud: el extranjero personalmente. Lugar de presentación: Oﬁcina de Extranjería de la provincia en la que el extranjero tenga ﬁjado el domicilio. Información de la dirección, teléfonos y horarios de atención al público. Tasa por autorización de trabajo: y siempre que la autorización de trabajo tenga una duración igual o superior a seis meses, se devengará en el momento de admisión a trámite de la solicitud, y se deberá abonar en el plazo de diez días hábiles, son: Modelo 790, Código 062 epígrafe 1.5 “autorizaciones de trabajo por cuenta propia”: a abonar por el extranjero. Plazo de resolución de la solicitud: 3 meses contados a partir del día siguiente a la fecha en que haya tenido entrada en el registro del órgano competente para su tramitación. Transcurrido dicho plazo sin que la Administración haya practicado la notiﬁcación, se podrá entender que la solicitud ha sido desestimada por silencio administrativo. (Cuando no se haya podido notiﬁcar la resolución se anunciará en el Tablón Edictal Único (TEU) (Tablón Editorial Único). Si se hubiera optado por notiﬁcación electrónica o normativamente estuviera obligado a utilizar ese medio, la resolución se notiﬁcará mediante publicación en la sede electrónica. Si no se accediera a la resolución en 10 días naturales desde su publicación, se dará por notiﬁcada)."
    }
}