{
    "0": {
        "chunk_content": "Autorización de residencia temporal y trabajo por circunstancias excepcionales de mujeres extranjeras víctimas de violencia de género o de violencia sexual. Incluye anexo de Autorización de trabajo (HI 42) \n Tipo de autorización \n content: \n Es una autorización de residencia y trabajo por circunstancias excepcionales que podrán obtener las mujeres extranjeras víctimas de violencia de género o de violencia sexual que se encuentren en España. Los hijos menores de edad o con discapacidad que se encuentren en España en el momento de la denuncia podrán obtener autorización de residencia o de residencia y trabajo en el supuesto de ser mayores de dieciséis años."
    },
    "1": {
        "chunk_content": "Autorización de residencia temporal y trabajo por circunstancias excepcionales de mujeres extranjeras víctimas de violencia de género o de violencia sexual. Incluye anexo de Autorización de trabajo (HI 42) \n Normativa básica \n content: \n Ley Orgánica 4/2000 de 11 de enero, sobre Derechos y Libertades de los Extranjeros en España y su Integración Social (artículo 31 bis). Reglamento de la Ley Orgánica 4/2000, aprobado por Real Decreto 557/2011, de 20 de abril (artículos del 131 al 134)."
    },
    "2": {
        "chunk_content": "Autorización de residencia temporal y trabajo por circunstancias excepcionales de mujeres extranjeras víctimas de violencia de género o de violencia sexual. Incluye anexo de Autorización de trabajo (HI 42) \n Requisitos \n content: \n No ser ciudadana de un Estado de la Unión Europea, del Espacio Económico Europeo o de Suiza, o familiar de ciudadano de estos países a los que les sea de aplicación el régimen de ciudadano de la Unión. Haber denunciado ser víctima de violencia de género o de violencia sexual, y poder aportar uno de estos documentos: Una orden de protección, por la autoridad judicial competente en el marco del proceso penal. Un informe del Ministerio Fiscal que indique la existencia de indicios de violencia de género o de violencia sexual. Para la concesión deﬁnitiva de la autorización de residencia temporal por circunstancias excepcionales se requerirá que el procedimiento penal concluya con sentencia condenatoria o con una resolución judicial de la que se deduzca que la mujer ha sido víctima de violencia de género o de violencia sexual, incluido el archivo de la causa por encontrarse el imputado en paradero desconocido o el sobreseimiento provisional por expulsión del denunciado."
    },
    "3": {
        "chunk_content": "Autorización de residencia temporal y trabajo por circunstancias excepcionales de mujeres extranjeras víctimas de violencia de género o de violencia sexual. Incluye anexo de Autorización de trabajo (HI 42) \n Documentación exigible \n content: \n Nota: con carácter general se deberán aportar copias de los documentos y exhibir los originales en el momento de presentar la solicitud. Impreso de solicitud en modelo oﬁcial (EX–10) por duplicado, debidamente cumplimentado y ﬁrmado por la extranjera o por su representante legal. Copia del pasaporte completo, título de viaje o cédula de inscripción en vigor. En su caso, documento por el que se otorgue la representación legal a favor de la persona física que formule la solicitud en nombre de la extranjera. Documentación acreditativa de haber denunciado ser víctima de violencia de género o de violencia sexual. Podrá presentar: Orden de protección o informe del Ministerio Fiscal. Con esta documentación se concederá de oﬁcio una autorización provisional de residencia y trabajo. La autorización se resolverá deﬁnitivamente cuando se concluya el proceso penal, para lo que se deberá aportar la sentencia. Sentencia condenatoria, resolución judicial de la que se deduzca que la mujer ha sido víctima de violencia de género o de violencia sexual que concluye el procedimiento penal, archivo de la causa por encontrarse el imputado en paradero desconocido o el sobreseimiento provisional por expulsión del denunciado. En este supuesto se podrá obtener autorización deﬁnitiva de residencia y trabajo. Nota importante: cuando se aporten documentos de otros países deberán estar traducidos al castellano o lengua cooﬁcial del territorio donde se presente la solicitud. Por otro lado, todo documento público extranjero deberá ser previamente legalizado por la Oﬁcina consular de España con jurisdicción en el país en el que se ha expedido dicho documento o, en su caso, por el Ministerio de Asuntos Exteriores, Unión Europea y Cooperación salvo en el caso en que dicho documento haya sido apostillado por la Autoridad competente del país emisor según el Convenio de la Haya de 5 de octubre de 1961 y salvo que dicho documento esté exento de legalización en virtud de Convenio Internacional. Para obtener más información sobre la traducción y legalización de los documentos se podrá consultar la hoja informativa."
    },
    "4": {
        "chunk_content": "Autorización de residencia temporal y trabajo por circunstancias excepcionales de mujeres extranjeras víctimas de violencia de género o de violencia sexual. Incluye anexo de Autorización de trabajo (HI 42) \n Procedimiento \n content Parte 1: \n Sujeto legitimado para presentar la solicitud: la extranjera o su representante personalmente. Lugar de presentación: Oﬁcina de Extranjería de la provincia en la que la extranjera tenga ﬁjado el domicilio. Información de la dirección, teléfonos y horarios de atención al público. Plazo de presentación: Si el procedimiento penal no ha concluido: se puede presentar en cualquier momento, desde que se dicta la orden de protección o el informe del Ministerio Fiscal. Si el procedimiento penal ha concluido: el plazo de presentación es de seis meses desde la notiﬁcación de la sentencia condenatoria, de la resolución judicial de la que se deduzca que la mujer ha sido víctima de violencia de género o de violencia sexual, del archivo de la causa por encontrarse el imputado en paradero desconocido o del sobreseimiento provisional por expulsión del denunciado. Tasa de la autorización de residencia temporal por circunstancias excepcionales: se devengará en el momento de admisión a trámite de la solicitud, y se deberá abonar en el plazo de diez días hábiles, es: Modelo 790, Código 052 epígrafe 3. “autorización de residencia y trabajo por circunstancias excepcionales: a abonar por la extranjera El impreso para el abono se podrá descargar desde el portal de Internet de la Secretaría de Estado de la Función Pública Concesión de autorización provisional de residencia y trabajo: En tanto concluya el procedimiento penal, una vez presentada la autorización de residencia y trabajo por circunstancias excepcionales, la extranjera obtendrá de oﬁcio una autorización provisional de residencia y trabajo por circunstancias excepcionales, cuya tramitación tiene carácter preferente. La autorización provisional tendrá eﬁcacia desde el momento de la concesión y su vigencia está condicionada a la ﬁnalización del proceso penal y concesión o denegación de la autorización deﬁnitiva. En el plazo de un mes desde la concesión la extranjera deberá solicitar personalmente la Tarjeta de Identidad de Extranjero, en la Oﬁcina de Extranjería o Comisaría de Policía de la provincia donde se haya tramitado la autorización. Información sobre dónde dirigirse, el horario y si tiene que pedir cita previa. La solicitante exhibirá en el momento del trámite de huella su pasaporte o título de viaje o cédula de inscripción para acreditar su identidad y aportará: Solicitud de tarjeta de identidad de Extranjero, en modelo oﬁcial (EX–17). Justiﬁcante del abono de la tasa de la tarjeta. Una fotografía reciente en color, en fondo blanco, tamaño carné. La tarjeta de identidad provisional tendrá una vigencia de un año. Concesión de la autorización deﬁnitiva: una vez concluido el procedimiento penal, la autorización provisional se extinguirá, y si hay sentencia condenatoria, resolución judicial de la que se deduzca que la mujer ha sido víctima de violencia de género o violencia sexual, archivo de la causa por encontrase el imputado en paradero desconocido o sobreseimiento provisional de la causa por expulsión del denunciado, la autorización de residencia y trabajo por circunstancias excepcionales será concedida en el plazo de 20 días desde que la Oﬁcina de Extranjería tenga constancia. La duración de la autorización será de cinco años. En el plazo de un mes desde la notiﬁcación de la concesión de la autorización, la extranjera deberá solicitar personalmente la Tarjeta de Identidad de Extranjero, en la Oﬁcina de Extranjería o Comisaría de Policía de la provincia donde se haya tramitado la autorización. Información sobre dónde dirigirse, el horario y si tiene que pedir cita previa. La solicitante exhibirá en el momento del trámite de huella su pasaporte o título de viaje o cédula de inscripción para acreditar su identidad y aportará: Solicitud de tarjeta de identidad de Extranjero, en modelo oﬁcial (EX–17) PDF . Justiﬁcante del abono de la tasa de la tarjeta. Una fotografía reciente en color, en fondo blanco, tamaño carné. La autorización de residencia por circunstancias excepcionales provisional o deﬁnitiva que se conceda a la mujer víctima de violencia de género o de violencia sexual autoriza a residir y a trabajar por cuenta propia y ajena en cualquier ocupación, sector de actividad y ámbito territorial. En el supuesto de que el procedimiento penal concluya sin que pueda deducirse la situación de violencia de género o de violencia sexual, se denegará la autorización y se incoará expediente administrativo sancionador por infracción del artículo 53.1.a) o, en su caso, se continuará el procedimiento sancionador suspendido. Autorización de residencia o residencia y trabajo de los hijos menores de extranjeras víctimas de violencia de género"
    },
    "5": {
        "chunk_content": "Autorización de residencia temporal y trabajo por circunstancias excepcionales de mujeres extranjeras víctimas de violencia de género o de violencia sexual. Incluye anexo de Autorización de trabajo (HI 42) \n Procedimiento \n content Parte 2: \n sector de actividad y ámbito territorial. En el supuesto de que el procedimiento penal concluya sin que pueda deducirse la situación de violencia de género o de violencia sexual, se denegará la autorización y se incoará expediente administrativo sancionador por infracción del artículo 53.1.a) o, en su caso, se continuará el procedimiento sancionador suspendido. Autorización de residencia o residencia y trabajo de los hijos menores de extranjeras víctimas de violencia de género o de violencia sexual En el mismo momento en que la extranjera presenta su solicitud de autorización de residencia y trabajo, o en cualquier otro posterior a lo largo del proceso penal, la mujer extranjera o su representante, podrá solicitar autorización de residencia o residencia y trabajo, a favor de sus hijos menores de edad que se encuentren en España en el momento de la denuncia, aportando copia del pasaporte completo, título de viaje o cédula de inscripción en vigor. La autorización provisional y deﬁnitiva de los hijos será de residencia si no se encuentran en edad laboral, o de residencia y trabajo si se encuentran en edad laboral. La autorización provisional y deﬁnitiva de los hijos tendrá la misma vigencia que la de la mujer víctima de violencia de género o de violencia sexual."
    }
}