{
    "0": "OPCAT_SP.pdf \n Protocolo Facultativo de la Convención contra la Tortura y Otros Tratos o Penas \nCrueles, Inhumanos o Degradantes  \nPreámbulo \n Los Estados Partes en el presente Protocolo,  \n           Reafirmando que la tortura y otros tratos o penas crueles, inhumanos o \ndegradantes están prohibidos y constituyen violaciones graves de los derechos humanos, \n           Convencidos de la necesidad de adoptar nuevas medidas para alcanzar los \nobjetivos de la Convención contra la Tortura y Otros Tratos o Penas Crueles, Inhumanos \no Degradantes (en adelante denominada la Convención) y de fortalecer la protección de \nlas personas privadas de su libertad contra la tortura y otros tratos o penas crueles, \ninhumanos o degradantes, \n           Recordando que los artículos 2 y 16 de la Convención obligan a cada Estado \nParte a tomar medidas efectivas para prevenir los actos de tortura y otros tratos o penas \ncrueles, inhumanos o degradantes en todo territorio bajo su jurisdicción, \n           Reconociendo que los Estados tienen la responsabilidad primordial de aplicar \nestos artículos, que el fortalecimiento de la protección de las personas privadas de su \nlibertad y el pleno respeto de sus derechos humanos es una responsabilidad común \ncompartida por todos, y que los mecanismos internacionales de aplicación \ncomplementan y fortalecen las medidas nacionales, \n           Recordando que la prevención efectiva de la tortura y otros tratos o penas \ncrueles, inhumanos o degradantes requiere educación y una combinación de diversas \nmedidas legislativas, administrativas, judiciales y de otro tipo, \n           Recordando también que la Conferencia Mundial de Derechos Humanos declaró \nfirmemente que los esfuerzos por erradicar la tortura debían concentrarse ante todo en \nla prevención y pidió que se adoptase un protocolo facultativo de la Convención \ndestinado a establecer un sistema preventivo de visitas periódicas a los lugares de",
    "1": "OPCAT_SP.pdf \n la prevención y pidió que se adoptase un protocolo facultativo de la Convención \ndestinado a establecer un sistema preventivo de visitas periódicas a los lugares de \ndetención, \n           Convencidos de que la protección de las personas privadas de su libertad contra \nla tortura y otros tratos o penas crueles, inhumanos o degradantes puede fortalecerse \npor medios no judiciales de carácter preventivo basados en visitas periódicas a los \nlugares de detención, \n           Acuerdan lo siguiente: \nParte I \nPrincipios generales \nArtículo 1 \n           El objetivo del presente Protocolo es establecer un sistema de visitas periódicas a \ncargo de órganos internacionales y nacionales independientes a los lugares en que se \nencuentren personas privadas de su libertad, con el fin de prevenir la tortura y otros \ntratos o penas crueles, inhumanos o degradantes. \n  \nArtículo 2 \n1.       Se establecerá un Subcomité para la Prevención de la Tortura y Otros Tratos o \nPenas Crueles, Inhumanos o Degradantes del Comité contra la Tortura (en adelante \ndenominado el Subcomité para la Prevención) que desempeñará las funciones previstas \nen el presente Protocolo. \n2.       El Subcomité para la Prevención realizará su labor en el marco de la Carta de las \nNaciones Unidas y se guiará por los propósitos y principios enunciados en ella, así como \npor las normas de las Naciones Unidas relativas al trato de las personas privadas de su \nlibertad. \n3.       Asimismo, el Subcomité para la Prevención se guiará por los principios de \nconfidencialidad, imparcialidad, no selectividad, universalidad y objetividad. \n4.       El Subcomité para la Prevención y los Estados Partes cooperarán en la aplicación \ndel presente Protocolo. \nArtículo 3",
    "2": "OPCAT_SP.pdf \n 4.       El Subcomité para la Prevención y los Estados Partes cooperarán en la aplicación \ndel presente Protocolo. \nArtículo 3 \n           Cada Estado Parte establecerá, designará o mantendrá, a nivel nacional, uno o \nvarios órganos de visitas para la prevención de la tortura y otros tratos o penas crueles, \ninhumanos o degradantes (en adelante denominado el mecanismo nacional de \nprevención). \nArtículo 4 \n1.       Cada Estado Parte permitirá las visitas, de conformidad con el presente Protocolo, \nde los mecanismos mencionados en los artículos 2 y 3 a cualquier lugar bajo su \njurisdicción y control donde se encuentren o pudieran encontrarse personas privadas de \nsu libertad, bien por orden de una autoridad pública o a instigación suya o con su \nconsentimiento expreso o tácito (en adelante denominado lugar de detención). Estas \nvisitas se llevarán a cabo con el fin de fortalecer, si fuera necesario, la protección de \nestas personas contra la tortura y otros tratos o penas crueles, inhumanos o \ndegradantes. \n \n2.       A los efectos del presente Protocolo, por privación de libertad se entiende \ncualquier forma de detención o encarcelamiento o de custodia de una persona por orden \nde una autoridad judicial o administrativa o de otra autoridad pública, en una institución \npública o privada de la cual no pueda salir libremente. \nParte II  \nEl Subcomité para la Prevención \nArtículo 5 \n1.       El Subcomité para la Prevención estará compuesto de diez miembros. Una vez \nque se haya registrado la quincuagésima ratificación del presente Protocolo o adhesión a \nél, el número de miembros del Subcomité para la Prevención aumentará a veinticinco. \n2.       Los miembros del Subcomité para la Prevención serán elegidos entre personas de",
    "3": "OPCAT_SP.pdf \n él, el número de miembros del Subcomité para la Prevención aumentará a veinticinco. \n2.       Los miembros del Subcomité para la Prevención serán elegidos entre personas de \ngran integridad moral y reconocida competencia en la administración de justicia, en \nparticular en materia de derecho penal, administración penitenciaria o policial, o en las \ndiversas materias que tienen que ver con el tratamiento de personas privadas de su \nlibertad.  \n3.       En la composición del Subcomité para la Prevención se tendrá debidamente en \ncuenta una distribución geográfica equitativa de los miembros y la representación de las \ndiferentes formas de civilización y sistemas jurídicos de los Estados Partes. \n4.       En esta composición también se tendrá en cuenta la necesidad de una \nrepresentación equilibrada de los géneros sobre la base de los principios de igualdad y \nno discriminación. \n5.       El Subcomité para la Prevención no podrá tener dos miembros de la misma \nnacionalidad. \n6.       Los miembros del Subcomité para la Prevención ejercerán sus funciones a título \npersonal, actuarán con independencia e imparcialidad y deberán estar disponibles para \nprestar servicios con eficacia en el Subcomité para la Prevención.  \nArtículo 6 \n1.       Cada Estado Parte podrá designar, de conformidad con el párrafo 2 del presente \nartículo, hasta dos candidatos que posean las calificaciones y satisfagan los requisitos \nindicados en el artículo 5, y, al hacerlo, presentarán información detallada sobre las \ncalificaciones de los candidatos. \n2.       a)       Los candidatos deberán tener la nacionalidad de un Estado Parte en el \npresente Protocolo; \n           b)       Al menos uno de los dos candidatos deberá tener la nacionalidad del \nEstado Parte que lo proponga; \n           c)       No se podrá proponer la candidatura de más de dos nacionales de un \nEstado Parte;",
    "4": "OPCAT_SP.pdf \n Estado Parte que lo proponga; \n           c)       No se podrá proponer la candidatura de más de dos nacionales de un \nEstado Parte; \n           d)       Un Estado Parte, antes de proponer la candidatura de un nacional de otro \nEstado Parte, deberá solicitar y obtener el consentimiento de éste. \n3.       Al menos cinco meses antes de la fecha de la reunión de los Estados Partes en \nque deba procederse a la elección, el Secretario General de las Naciones Unidas enviará \nuna carta a los Estados Partes invitándoles a que presenten sus candidaturas en un plazo \nde tres meses. El Secretario General presentará una lista por orden alfabético de todos \nlos candidatos designados de este modo, indicando los Estados Partes que los hayan \ndesignado. \nArtículo 7 \n1.       La elección de los miembros del Subcomité para la Prevención se efectuará del \nmodo siguiente: \n           a)       La consideración primordial será que los candidatos satisfagan los \nrequisitos y criterios del artículo 5 del presente Protocolo; \n           b)       La elección inicial se celebrará a más tardar seis meses después de la \nfecha de la entrada en vigor del presente Protocolo; \n           c)       Los Estados Partes elegirán a los miembros del Subcomité para la \nPrevención en votación secreta; \n           d)       Las elecciones de los miembros del Subcomité para la Prevención se \ncelebrarán en reuniones bienales de los Estados Partes convocadas por el Secretario \nGeneral de las Naciones Unidas. En estas reuniones, para las cuales el quórum estará \nconstituido por los dos tercios de los Estados Partes, se considerarán elegidos miembros \ndel Subcomité para la Prevención los candidatos que obtengan el mayor número de \nvotos y la mayoría absoluta de los votos de los representantes de los Estados Partes \npresentes y votantes. \n2.       Si durante el proceso de selección se determina que dos nacionales de un Estado",
    "5": "OPCAT_SP.pdf \n presentes y votantes. \n2.       Si durante el proceso de selección se determina que dos nacionales de un Estado \nParte reúnen las condiciones establecidas para ser miembros del Subcomité para la \nPrevención, el candidato que reciba el mayor número de votos será elegido miembro del \nSubcomité para la Prevención. Si ambos candidatos obtienen el mismo número de votos \nse aplicará el procedimiento siguiente: \n           a)       Si sólo uno de los candidatos ha sido propuesto por el Estado Parte del \nque es nacional, quedará elegido miembro ese candidato; \n           b)       Si ambos candidatos han sido propuestos por el Estado Parte del que son \nnacionales, se procederá a votación secreta por separado para determinar cuál de ellos \nserá miembro; \n           c)       Si ninguno de los candidatos ha sido propuesto por el Estado Parte del que \nson nacionales, se procederá a votación secreta por separado para determinar cuál de \nellos será miembro. \nArtículo 8 \n           Si un miembro del Subcomité para la Prevención muere o renuncia, o no puede \ndesempeñar sus funciones en el Subcomité para la Prevención por cualquier otra causa, \nel Estado Parte que haya presentado su candidatura podrá proponer a otra persona que \nposea las calificaciones y satisfaga los requisitos indicados en el artículo 5, teniendo \npresente la necesidad de mantener un equilibrio adecuado entre las distintas esferas de \ncompetencia, para que desempeñe sus funciones hasta la siguiente reunión de los \nEstados Partes, con sujeción a la aprobación de la mayoría de dichos Estados. \nSe considerará otorgada dicha aprobación salvo que la mitad o más de los Estados \nPartes respondan negativamente dentro de un plazo de seis semanas a contar del \nmomento en que el Secretario General de las Naciones Unidas les comunique la \ncandidatura propuesta. \nArtículo 9 \n           Los miembros del Subcomité para la Prevención serán elegidos por un mandato",
    "6": "OPCAT_SP.pdf \n candidatura propuesta. \nArtículo 9 \n           Los miembros del Subcomité para la Prevención serán elegidos por un mandato \nde cuatro años. Podrán ser reelegidos una vez si se presenta de nuevo su candidatura. El \nmandato de la mitad de los miembros elegidos en la primera elección expirará al cabo de \ndos años; inmediatamente después de la primera elección, el Presidente de la reunión a \nque se hace referencia en el apartado d) del párrafo 1 del artículo 7 designará por sorteo \nlos nombres de esos miembros. \nArtículo 10 \n1.       El Subcomité para la Prevención elegirá su Mesa por un mandato de dos años. \nLos miembros de la Mesa podrán ser reelegidos. \n2.       El Subcomité para la Prevención establecerá su propio reglamento, que dispondrá, \nentre otras cosas, lo siguiente: \n           a)       La mitad más uno de sus miembros constituirán quórum; \n           b)       Las decisiones del Subcomité para la Prevención se tomarán por mayoría \nde votos de los miembros presentes; \n           c)       Las sesiones del Subcomité para la Prevención serán privadas. \n3.       El Secretario General de las Naciones Unidas convocará la reunión inicial del \nSubcomité para la Prevención. Después de su reunión inicial, el Subcomité para la \nPrevención se reunirá en las ocasiones que determine su reglamento. El Subcomité para \nla Prevención y el Comité contra la Tortura celebrarán sus períodos de sesiones \nsimultáneamente al menos una vez al año. \nParte III \nMandato del Subcomité para la Prevención \nArtículo 11 \n           El mandato del Subcomité para la Prevención será el siguiente: \n           a)       Visitar los lugares mencionados en el artículo 4 y hacer recomendaciones \na los Estados Partes en cuanto a la protección de las personas privadas de su libertad",
    "7": "OPCAT_SP.pdf \n a)       Visitar los lugares mencionados en el artículo 4 y hacer recomendaciones \na los Estados Partes en cuanto a la protección de las personas privadas de su libertad \ncontra la tortura y otros tratos o penas crueles, inhumanos o degradantes; \n           b)       Por lo que respecta a los mecanismos nacionales de prevención: \n           i)        Asesorar y ayudar a los Estados Partes, cuando sea necesario, a \nestablecerlos; \n           ii)       Mantener contacto directo, de ser necesario confidencial, con los \nmecanismos nacionales de prevención y ofrecerles formación y asistencia técnica con \nmiras a aumentar su capacidad; \n           iii)      Ayudar y asesorar a los mecanismos nacionales de prevención en la \nevaluación de las necesidades y las medidas destinadas a fortalecer la protección de \npersonas privadas de su libertad contra la tortura y otros tratos o penas crueles, \ninhumanos o degradantes; \n           iv)      Hacer recomendaciones y observaciones a los Estados Partes con miras a \nreforzar la capacidad y el mandato de los mecanismos nacionales para la prevención de \nla tortura y otros tratos o penas crueles, inhumanos o degradantes; \n           c)       Cooperar, para la prevención de la tortura en general, con los órganos y \nmecanismos pertinentes de las Naciones Unidas así como con instituciones u \norganizaciones internacionales, regionales y nacionales cuyo objeto sea fortalecer la \nprotección de todas las personas contra la tortura y otros tratos o penas crueles, \ninhumanos o degradantes. \nArtículo 12 \n           A fin de que el Subcomité para la Prevención pueda cumplir el mandato \nestablecido en el artículo 11, los Estados Partes se comprometen a: \n           a)       Recibir al Subcomité para la Prevención en su territorio y darle acceso a \ntodos los lugares de detención definidos en el artículo 4 del presente Protocolo;",
    "8": "OPCAT_SP.pdf \n a)       Recibir al Subcomité para la Prevención en su territorio y darle acceso a \ntodos los lugares de detención definidos en el artículo 4 del presente Protocolo; \n           b)       Compartir toda la información pertinente que el Subcomité para la \nPrevención solicite para evaluar las necesidades y medidas que deben adoptarse con el \nfin de fortalecer la protección de las personas privadas de su libertad contra la tortura y \notros tratos o penas crueles, inhumanos o degradantes; \n           c)       Alentar y facilitar los contactos entre el Subcomité para la Prevención y los \nmecanismos nacionales de prevención; \n           d)       Examinar las recomendaciones del Subcomité para la Prevención y \nentablar un diálogo con éste sobre las posibles medidas de aplicación. \nArtículo 13 \n1.       El Subcomité para la Prevención establecerá, primeramente por sorteo, un \nprograma de visitas periódicas a los Estados Partes para dar cumplimiento a su mandato \nde conformidad con el artículo 11. \n2.       Tras celebrar las consultas oportunas, el Subcomité para la Prevención notificará \nsu programa a los Estados Partes para que éstos puedan, sin demora, adoptar las \ndisposiciones prácticas necesarias para la realización de las visitas. \n3.       Las visitas serán realizadas por dos miembros como mínimo del Subcomité para la \nPrevención. Estos miembros podrán ir acompañados, si fuere necesario, de expertos de \nreconocida experiencia y conocimientos profesionales acreditados en las materias a que \nse refiere el presente Protocolo, que serán seleccionados de una lista de expertos \npreparada de acuerdo con las propuestas hechas por los Estados Partes, la Oficina del \nAlto Comisionado de las Naciones Unidas para los Derechos Humanos y el Centro de las \nNaciones Unidas para la Prevención Internacional del Delito. Para la preparación de esta \nlista, los Estados Partes interesados propondrán un máximo de cinco expertos",
    "9": "OPCAT_SP.pdf \n Naciones Unidas para la Prevención Internacional del Delito. Para la preparación de esta \nlista, los Estados Partes interesados propondrán un máximo de cinco expertos \nnacionales. El Estado Parte de que se trate podrá oponerse a la inclusión de un \ndeterminado experto en la visita, tras lo cual el Subcomité para la Prevención propondrá \nel nombre de otro experto. \n4.       El Subcomité para la Prevención, si lo considera oportuno, podrá proponer una \nbreve visita de seguimiento después de la visita periódica. \nArtículo 14 \n1.       A fin de que el Subcomité para la Prevención pueda desempeñar su mandato, los \nEstados Partes en el presente Protocolo se comprometen a darle: \n           a)       Acceso sin restricciones a toda la información acerca del número de \npersonas privadas de su libertad en lugares de detención según la definición del \nartículo 4 y sobre el número de lugares y su emplazamiento; \n           b)       Acceso sin restricciones a toda la información relativa al trato de esas \npersonas y a las condiciones de su detención; \n           c)       Con sujeción a lo dispuesto en el párrafo 2 infra, acceso sin restricciones a \ntodos los lugares de detención y a sus instalaciones y servicios; \n           d)       Posibilidad de entrevistarse con las personas privadas de su libertad, sin \ntestigos, personalmente o con la asistencia de un intérprete en caso necesario, así como \ncon cualquier otra persona que el Subcomité para la Prevención considere que pueda \nfacilitar información pertinente; \n           e)       Libertad para seleccionar los lugares que desee visitar y las personas a las \nque desee entrevistar. \n2.       Sólo podrá objetarse a una visita a un determinado lugar de detención por \nrazones urgentes y apremiantes de defensa nacional, seguridad pública, catástrofes",
    "10": "OPCAT_SP.pdf \n 2.       Sólo podrá objetarse a una visita a un determinado lugar de detención por \nrazones urgentes y apremiantes de defensa nacional, seguridad pública, catástrofes \nnaturales o disturbios graves en el lugar que deba visitarse, que impidan temporalmente \nla realización de esta visita. El Estado Parte no podrá hacer valer la existencia de un \nestado de excepción como tal para oponerse a una visita. \nArtículo 15 \n           Ninguna autoridad o funcionario ordenará, aplicará, permitirá o tolerará sanción \nalguna contra una persona u organización por haber comunicado al Subcomité para la \nPrevención o a sus miembros cualquier información, ya sea verdadera o falsa, y ninguna \nde estas personas u organizaciones sufrirá perjuicios de ningún tipo por este motivo. \nArtículo 16 \n1.       El Subcomité para la Prevención comunicará sus recomendaciones y \nobservaciones con carácter confidencial al Estado Parte y, si fuera oportuno, al \nmecanismo nacional de prevención. \n2.       El Subcomité para la Prevención publicará su informe, juntamente con las posibles \nobservaciones del Estado Parte interesado, siempre que el Estado Parte le pida que lo \nhaga. Si el Estado Parte hace pública una parte del informe, el Subcomité para la \nPrevención podrá publicar el informe en su totalidad o en parte. Sin embargo, no podrán \npublicarse datos personales sin el consentimiento expreso de la persona interesada. \n3.       El Subcomité para la Prevención presentará un informe público anual sobre sus \nactividades al Comité contra la Tortura. \n4.       Si el Estado Parte se niega a cooperar con el Subcomité para la Prevención de \nconformidad con los artículos 12 y 14, o a tomar medidas para mejorar la situación con \narreglo a las recomendaciones del Subcomité para la Prevención, el Comité contra la \nTortura podrá, a instancias del Subcomité para la Prevención, decidir por mayoría de sus",
    "11": "OPCAT_SP.pdf \n arreglo a las recomendaciones del Subcomité para la Prevención, el Comité contra la \nTortura podrá, a instancias del Subcomité para la Prevención, decidir por mayoría de sus \nmiembros, después de que el Estado Parte haya tenido oportunidad de dar a conocer sus \nopiniones, hacer una declaración pública sobre la cuestión o publicar el informe del \nSubcomité para la Prevención. \nParte IV \nMecanismos nacionales de prevención \nArtículo 17 \n           Cada Estado Parte mantendrá, designará o creará, a más tardar un año después \nde la entrada en vigor del presente Protocolo o de su ratificación o adhesión, uno o \nvarios mecanismos nacionales independientes para la prevención de la tortura a nivel \nnacional. Los mecanismos establecidos por entidades descentralizadas podrán ser \ndesignados mecanismos nacionales de prevención a los efectos del presente Protocolo si \nse ajustan a sus disposiciones. \nArtículo 18 \n1.       Los Estados Partes garantizarán la independencia funcional de los mecanismos \nnacionales de prevención, así como la independencia de su personal. \n2.       Los Estados Partes tomarán las medidas necesarias a fin de garantizar que los \nexpertos del mecanismo nacional de prevención tengan las aptitudes y los conocimientos \nprofesionales requeridos. Se tendrá igualmente en cuenta el equilibrio de género y la \nadecuada representación de los grupos étnicos y minoritarios del país. \n3.       Los Estados Partes se comprometen a proporcionar los recursos necesarios para \nel funcionamiento de los mecanismos nacionales de prevención. \n4.       Al establecer los mecanismos nacionales de prevención, los Estados Partes \ntendrán debidamente en cuenta los Principios relativos al estatuto de las instituciones \nnacionales de promoción y protección de los derechos humanos. \nArtículo 19 \n           Los mecanismos nacionales de prevención tendrán como mínimo las siguientes \nfacultades: \n           a)       Examinar periódicamente el trato de las personas privadas de su libertad",
    "12": "OPCAT_SP.pdf \n Artículo 19 \n           Los mecanismos nacionales de prevención tendrán como mínimo las siguientes \nfacultades: \n           a)       Examinar periódicamente el trato de las personas privadas de su libertad \nen lugares de detención, según la definición del artículo 4, con miras a fortalecer, si \nfuera necesario, su protección contra la tortura y otros tratos o penas crueles, \ninhumanos o degradantes; \n           b)       Hacer recomendaciones a las autoridades competentes con objeto de \nmejorar el trato y las condiciones de las personas privadas de su libertad y de prevenir la \ntortura y otros tratos o penas crueles, inhumanos o degradantes, tomando en \nconsideración las normas pertinentes de las Naciones Unidas; \n           c)       Hacer propuestas y observaciones acerca de la legislación vigente o de los \nproyectos de ley en la materia. \nArtículo 20 \n           A fin de que los mecanismos nacionales de prevención puedan desempeñar su \nmandato, los Estados Partes en el presente Protocolo se comprometen a darles: \n           a)       Acceso a toda la información acerca del número de personas privadas de \nsu libertad en lugares de detención según la definición del artículo 4 y sobre el número \nde lugares de detención y su emplazamiento; \n           b)       Acceso a toda la información relativa al trato de esas personas y a las \ncondiciones de su detención; \n           c)       Acceso a todos los lugares de detención y a sus instalaciones y servicios; \n           d)       Posibilidad de entrevistarse con las personas privadas de su libertad, sin \ntestigos, personalmente o con la asistencia de un intérprete en caso necesario, así como \ncon cualquier otra persona que el mecanismo nacional de prevención considere que \npueda facilitar información pertinente; \n           e)       Libertad para seleccionar los lugares que deseen visitar y las personas a \nlas que deseen entrevistar;",
    "13": "OPCAT_SP.pdf \n pueda facilitar información pertinente; \n           e)       Libertad para seleccionar los lugares que deseen visitar y las personas a \nlas que deseen entrevistar; \n           f)        El derecho a mantener contactos con el Subcomité para la Prevención, \nenviarle información y reunirse con él. \nArtículo 21 \n1.       Ninguna autoridad o funcionario ordenará, aplicará, permitirá o tolerará sanción \nalguna contra una persona u organización por haber comunicado al mecanismo nacional \nde prevención cualquier información, ya sea verdadera o falsa, y ninguna de estas \npersonas u organizaciones sufrirá perjuicios de ningún tipo por este motivo. \n2.       La información confidencial recogida por el mecanismo nacional de prevención \ntendrá carácter reservado. No podrán publicarse datos personales sin el consentimiento \nexpreso de la persona interesada.  \nArtículo 22 \n           Las autoridades competentes del Estado Parte interesado examinarán las \nrecomendaciones del mecanismo nacional de prevención y entablarán un diálogo con \neste mecanismo acerca de las posibles medidas de aplicación. \nArtículo 23 \n           Los Estados Partes en el presente Protocolo se comprometen a publicar y difundir \nlos informes anuales de los mecanismos nacionales de prevención. \nParte V \nDeclaración \nArtículo 24 \n1.       Una vez ratificado el presente Protocolo, los Estados Partes podrán hacer una \ndeclaración para aplazar el cumplimiento de sus obligaciones en virtud de la parte III o \nde la parte IV. \n2.       Este aplazamiento tendrá validez por un período máximo de tres años. Una vez \nque el Estado Parte haga las presentaciones del caso y previa consulta con el Subcomité \npara la Prevención, el Comité contra la Tortura podrá prorrogar este período por otros \ndos años. \nParte VI \nDisposiciones financieras \nArtículo 25 \n1.       Los gastos que efectúe el Subcomité para la Prevención en la aplicación del",
    "14": "OPCAT_SP.pdf \n dos años. \nParte VI \nDisposiciones financieras \nArtículo 25 \n1.       Los gastos que efectúe el Subcomité para la Prevención en la aplicación del \npresente Protocolo serán sufragados por las Naciones Unidas. \n2.       El Secretario General de las Naciones Unidas proporcionará el personal y los \nservicios necesarios para el desempeño eficaz de las funciones asignadas al Subcomité \npara la Prevención en virtud del presente Protocolo. \nArtículo 26 \n1.       Se creará un Fondo Especial con arreglo a los procedimientos de la Asamblea \nGeneral en la materia, que será administrado de conformidad con el Reglamento \nFinanciero y Reglamentación Financiera Detallada de las Naciones Unidas, para contribuir \na financiar la aplicación de las recomendaciones del Subcomité para la Prevención a un \nEstado Parte después de una visita, así como los programas de educación de los \nmecanismos nacionales de prevención. \n2.       Este Fondo Especial podrá estar financiado mediante contribuciones voluntarias de \nlos gobiernos, organizaciones intergubernamentales y no gubernamentales y otras \nentidades privadas o públicas. \nParte VII \nDisposiciones finales \nArtículo 27 \n1.       El presente Protocolo estará abierto a la firma de todos los Estados que hayan \nfirmado la Convención. \n2.       El presente Protocolo estará sujeto a ratificación por cualquier Estado que haya \nratificado la Convención o se haya adherido a ella. Los instrumentos de ratificación serán \ndepositados en poder del Secretario General de las Naciones Unidas. \n3.       El presente Protocolo quedará abierto a la adhesión de todos los Estados que \nhayan ratificado la Convención o se hayan adherido a ella. \n4.       La adhesión se efectuará mediante el depósito de un instrumento de adhesión en \npoder del Secretario General de las Naciones Unidas. \n5.       El Secretario General de las Naciones Unidas comunicará a todos los Estados que",
    "15": "OPCAT_SP.pdf \n poder del Secretario General de las Naciones Unidas. \n5.       El Secretario General de las Naciones Unidas comunicará a todos los Estados que \nhayan firmado el presente Protocolo o se hayan adherido a él el depósito de cada uno de \nlos instrumentos de ratificación o adhesión. \nArtículo 28 \n1.       El presente Protocolo entrará en vigor el trigésimo día a partir de la fecha en que \nhaya sido depositado el vigésimo instrumento de ratificación o adhesión en poder del \nSecretario General de las Naciones Unidas. \n2.       Para cada Estado que ratifique el presente Protocolo o se adhiera a él después de \nhaber sido depositado el vigésimo instrumento de ratificación o de adhesión en poder del \nSecretario General de las Naciones Unidas, el presente Protocolo entrará en vigor el \ntrigésimo día a partir de la fecha en que ese Estado haya depositado su instrumento de \nratificación o de adhesión. \nArtículo 29 \n           Las disposiciones del presente Protocolo serán aplicables a todas las partes \ncomponentes de los Estados federales, sin limitación ni excepción alguna. \nArtículo 30 \n           No se admitirán reservas al presente Protocolo. \nArtículo 31 \n           Las disposiciones del presente Protocolo no afectarán a las obligaciones que los \nEstados Partes puedan haber contraído en virtud de una convención regional que \ninstituya un sistema de visitas a los lugares de detención. Se alienta al Subcomité para \nla Prevención y a los órganos establecidos con arreglo a esas convenciones regionales a \nque se consulten y cooperen entre sí para evitar duplicaciones y promover efectivamente \nlos objetivos del presente Protocolo. \nArtículo 32 \n           Las disposiciones del presente Protocolo no afectarán a las obligaciones de los \nEstados Partes en virtud de los cuatro Convenios de Ginebra de 12 de agosto de 1949 y",
    "16": "OPCAT_SP.pdf \n Las disposiciones del presente Protocolo no afectarán a las obligaciones de los \nEstados Partes en virtud de los cuatro Convenios de Ginebra de 12 de agosto de 1949 y \nsus Protocolos adicionales de 8 de junio de 1977 o la posibilidad abierta a cualquier \nEstado Parte de autorizar al Comité Internacional de la Cruz Roja a visitar los lugares de \ndetención en situaciones no comprendidas en el derecho internacional humanitario. \nArtículo 33 \n1.       Todo Estado Parte podrá denunciar el presente Protocolo en cualquier momento \nmediante notificación escrita dirigida al Secretario General de las Naciones Unidas, quien \ninformará seguidamente a los demás Estados Partes en el presente Protocolo y la \nConvención. La denuncia surtirá efecto un año después de la fecha en que la notificación \nhaya sido recibida por el Secretario General. \n2.       Esta denuncia no eximirá al Estado Parte de las obligaciones que le impone el \npresente Protocolo con respecto a cualquier acción o situación ocurrida antes de la fecha \nen que haya surtido efecto la denuncia o las medidas que el Subcomité para la \nPrevención haya decidido o decida adoptar en relación con el Estado Parte de que se \ntrate, ni la denuncia entrañará tampoco la suspensión del examen de cualquier asunto \nque el Subcomité para la Prevención haya empezado a examinar antes de la fecha en \nque surta efecto la denuncia. \n3.       A partir de la fecha en que surta efecto la denuncia del Estado Parte, el Subcomité \npara la Prevención no empezará a examinar ninguna cuestión nueva relativa a dicho \nEstado. \nArtículo 34 \n1.       Todo Estado Parte en el presente Protocolo podrá proponer enmiendas y \ndepositarlas en poder del Secretario General de las Naciones Unidas. El Secretario \nGeneral comunicará las enmiendas propuestas a los Estados Partes en el presente",
    "17": "OPCAT_SP.pdf \n depositarlas en poder del Secretario General de las Naciones Unidas. El Secretario \nGeneral comunicará las enmiendas propuestas a los Estados Partes en el presente \nProtocolo, pidiéndoles que le notifiquen si desean que se convoque una conferencia de \nEstados Partes con el fin de examinar las propuestas y someterlas a votación. Si en el \nplazo de cuatro meses a partir de la fecha de la comunicación un tercio al menos de los \nEstados Partes se declara a favor de la convocación, el Secretario General convocará la \nconferencia bajo los auspicios de las Naciones Unidas. Toda enmienda adoptada por una \nmayoría de dos tercios de los Estados Partes presentes y votantes en la conferencia será \nsometida por el Secretario General a todos los Estados Partes para su aceptación. \n2.       Una enmienda adoptada de conformidad con el párrafo 1 del presente artículo \nentrará en vigor cuando haya sido aceptada por una mayoría de dos tercios de los \nEstados Partes en el presente Protocolo, de conformidad con sus respectivos \nprocedimientos constitucionales. \n3.       Las enmiendas, cuando entren en vigor, serán obligatorias para los Estados Partes \nque las hayan aceptado, en tanto que los demás Estados Partes seguirán obligados por \nlas disposiciones del presente Protocolo y por las enmiendas anteriores que hayan \naceptado. \nArtículo 35 \n           Se reconocerá a los miembros del Subcomité para la Prevención y de los \nmecanismos nacionales de prevención las prerrogativas e inmunidades que sean \nnecesarias para el ejercicio independiente de sus funciones. Se reconocerá a los \nmiembros del Subcomité para la Prevención las prerrogativas e inmunidades \nespecificadas en la sección 22 de la Convención sobre Prerrogativas e Inmunidades de \nlas Naciones Unidas, de 13 de febrero de 1946, con sujeción a las disposiciones de la",
    "18": "OPCAT_SP.pdf \n las Naciones Unidas, de 13 de febrero de 1946, con sujeción a las disposiciones de la \nsección 23 de dicha Convención. \nArtículo 36 \n           Durante la visita a un Estado Parte, y sin perjuicio de las disposiciones y \nobjetivos del presente Protocolo y de las prerrogativas e inmunidades de que puedan \ngozar, los miembros del Subcomité para la Prevención deberán: \n           a)       Observar las leyes y los reglamentos del Estado visitado; \n           b)       Abstenerse de toda acción o actividad incompatible con el carácter \nimparcial e internacional de sus funciones. \nArtículo 37 \n1.       El presente Protocolo, cuyos textos en árabe, chino, español, francés, inglés y \nruso son igualmente auténticos, será depositado en poder del Secretario General de las \nNaciones Unidas. \n2.       El Secretario General de las Naciones remitirá copias certificadas del presente \nProtocolo a todos los Estados."
}