{
    "Preámbulo.1": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Preámbulo \n La  situación  de  la  población  civil  víctima  de  la  guerra  y  la  obligación  de  protección  dispensada  por  los  Estados  que  no  participan  en  el  conflicto  arranca,  en  el  derecho  internacional  humanitario,  de  las  Convenciones  de  Ginebra  de  1949  y,  especialmente,  de  la IV convención. Sucesivas declaraciones regionales, como la de la Organización de la Unidad Africana,  de 10 de septiembre de 1969, o la de Cartagena de Indias, de 22 de noviembre de 1984, han  configurado en el derecho internacional el principio de no devolución al país de origen a la  población civil que huye de su país cuando éste está sumido en un conflicto armado. La proliferación de conflictos armados internos en la década de los años 90, en los que  sectores  de  población  civil  se  convirtieron  en  uno  de  los  principales  objetivos  militares,  ha  colocado  el  problema  de  la  protección  de  estas  poblaciones  amenazadas  en  un  lugar  preferente en los debates de la Comunidad Internacional. Haciéndose  eco  de  estas  preocupaciones,  el  Tratado  Constitutivo  de  la  Comunidad  Europea  en  su  artículo  63.2  establece  que  el  Consejo  de  Ministros  deberá  adoptar  unas  las  personas  desplazadas  normas  mínimas  para  conceder  protección  procedentes de terceros países que no pueden volver a su país de origen. temporal  a En cumplimiento de este mandato, el Consejo de Ministros de la Unión Europea adoptó  la Directiva 2001/55/CE del Consejo, de 20 de julio de 2001, relativa a las normas mínimas  para  la  concesión  de  protección  temporal  en  caso  de  afluencia  masiva  de  personas  desplazadas y a medidas de fomento de un esfuerzo equitativo entre los Estados miembros  para acoger a dichas personas y asumir las consecuencias de su acogida. El  ordenamiento  jurídico  español,  sin  embargo,  no  era  ajeno  a  estas  preocupaciones.  Así,  la  Ley  5/1984,  de  26  de  marzo,  reguladora  del  derecho  de  asilo  y  de  la  condición  de  refugiado, modificada por la Ley 9/1994, de 19 de mayo, establece en su artículo 17.2 que al  extranjero  cuya  solicitud  de  asilo  le  haya  sido  inadmitida  a  trámite  o  denegada  se  le  podrá  autorizar por razones humanitarias o de interés público, en el marco de la legislación general  de  extranjería,  la  permanencia  en  España,  en  particular  cuando  se  trate  de  personas  que,  como consecuencia de conflictos o disturbios graves de carácter político, étnico o religioso,  se  hayan  visto  obligadas  a  abandonar  su  país.  Este  precepto  ha  sido  desarrollado  en  el  artículo  31.3  y  en  la  disposición  adicional  primera  del  Reglamento  de  aplicación  de  la  Ley  5/1984,  de  26  de  marzo,  reguladora  del  derecho  de  asilo  y  de  la  condición  de  refugiado,  modificada por la Ley 9/1994, de 19 de mayo, aprobado por el Real Decreto 203/1995, de 10  de febrero. Este desarrollo reglamentario ha dado lugar a dos situaciones jurídicas diferentes: una,  para atender razones humanitarias vinculadas al principio de no devolución y a la situación  del  país  de  origen;  y  la  segunda,  dirigida  a  los  desplazados,  bien",
    "Preámbulo.2": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Preámbulo \n de 19 de mayo, aprobado por el Real Decreto 203/1995, de 10  de febrero. Este desarrollo reglamentario ha dado lugar a dos situaciones jurídicas diferentes: una,  para atender razones humanitarias vinculadas al principio de no devolución y a la situación  del  país  de  origen;  y  la  segunda,  dirigida  a  los  desplazados,  bien  cuando  el  Consejo  de  Ministros  decide  acoger  en  España  a  personas  necesitadas  de  protección,  bien  cuando  de  forma individual y por las mismas circunstancias accedan al territorio español, recogidas en  el artículo 31.3 y en la disposición adicional primera del Reglamento de aplicación de la Ley  reguladora del derecho de asilo y de la condición de refugiado, respectivamente. Al  mismo  tiempo,  la  disposición  adicional  segunda  del  citado  reglamento  recoge  unas  mínimas normas de actuación para el caso de que flujos de desplazados lleguen de forma  masiva a las fronteras españolas. Estas  disposiciones  adicionales  del  Reglamento  de  aplicación  de  la  Ley  reguladora  del  derecho  de  asilo  y  de  la  condición  de  refugiado,  referidas  a  los  desplazados,  se  ven  directamente  afectadas  por  la  Directiva  2001/55/CE  del  Consejo,  de  20  de  julio  de  2001,  relativa a las normas mínimas para la concesión de protección temporal en caso de afluencia  masiva de personas desplazadas y a medidas de fomento de un esfuerzo equitativo entre los  Estados  miembros  para  acoger  a  dichas  personas  y  asumir  las  consecuencias  de  su  acogida,  cuya  adopción  y  cumplimiento  conlleva  la  necesidad  de  elaborar  un  nuevo  reglamento  que,  por  una  parte,  proceda  a  su  transposición  y,  por  otra,  desarrolle  de  forma  más  explícita  los  procedimientos  que  deban  seguirse  cuando  se  actúa  en  el  ámbito  de  las  competencias nacionales, y regule el régimen de protección temporal, ya sea declarado por el Consejo de la Unión Europea o por el Gobierno español; mientras, el estatuto de refugiado  y la protección por razones humanitarias se continuarán rigiendo por la vigente normativa de  asilo. No  obstante,  debe  destacarse  que,  para  el  correcto  funcionamiento  del  sistema  que  se  establece con este reglamento, se hace preciso modificar en lo indispensable el Reglamento  de  aplicación  de  la  Ley  5/1984,  de  26  de  marzo,  reguladora  del  derecho  de  asilo  y  de  la  condición de refugiado, modificada por la Ley 9/1994, de 19 de mayo, aprobado por el Real  Decreto  203/1995,  a  fin  de,  por  una  parte,  ajustar  el  juego  de  la  protección  que  España  dispensa a las distintas categorías de personas necesitadas de ella, y, por otra, corregir las  deficiencias  que  se  han  puesto  de  manifiesto  en  la  aplicación  práctica  del  régimen  de  protección por razones humanitarias, sin que ello suponga el abandono de la doctrina que en  materia  de  protección  internacional  había  establecido  el  Consejo  de  Estado  y  que  inspira  todo  nuestro  sistema,  modificación  que  se  recoge  en  la  disposición  final  segunda  de  este  real decreto. La consecución del objetivo del correcto funcionamiento del sistema también obliga, por  último, a modificar el Reglamento de ejecución de la Ley Orgánica 4/2000, de 11 de enero,  sobre derechos y libertades de los extranjeros en España y su integración",
    "Preámbulo.3": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Preámbulo \n inspira  todo  nuestro  sistema,  modificación  que  se  recoge  en  la  disposición  final  segunda  de  este  real decreto. La consecución del objetivo del correcto funcionamiento del sistema también obliga, por  último, a modificar el Reglamento de ejecución de la Ley Orgánica 4/2000, de 11 de enero,  sobre derechos y libertades de los extranjeros en España y su integración social, reformada  por la Ley Orgánica 8/2000, de 22 de diciembre, aprobado por el Real Decreto 864/2001, de  20 de julio, lo que se lleva a cabo por la disposición final tercera de este real decreto, para  adaptar sus referencias a la nueva norma y a la modificación de determinados preceptos del  Reglamento  de  aplicación  de  la  Ley  reguladora  del  derecho  de  asilo  y  de  la  condición  de  refugiado,  y  evitar  lagunas  jurídicas  que  se  producirían  con  la  derogación  de  las  disposiciones adicionales primera y segunda del citado reglamento. En su virtud, a propuesta del Ministro del Interior, con la aprobación previa de la Ministra  de Administraciones Públicas, de acuerdo con el Consejo de Estado y previa deliberación del  Consejo de Ministro en su reunión del día 24 de octubre de 2003, DISPONGO:",
    "Artículo único  Aprobación del Reglamento sobre régimen de protección temporal en caso \nde afluencia masiva de personas desplazadas": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo único  Aprobación del Reglamento sobre régimen de protección temporal en caso \nde afluencia masiva de personas desplazadas: Se  aprueba  el  Reglamento  sobre  régimen  de  protección  temporal  en  caso  de  afluencia masiva de personas desplazadas, cuyo texto se inserta a continuación.",
    "Disposición derogatoria única  Derogación normativa": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Disposición derogatoria única  Derogación normativa: Quedan derogadas las disposiciones adicionales primera y segunda del Reglamento de  aplicación  de  la  Ley  5/1984,  de  26  de  marzo,  reguladora  del  derecho  de  asilo  y  de  la  condición de refugiado, modificada por la Ley 9/1994, de 19 de mayo, aprobado por el Real  Decreto 203/1995, de 10 de febrero, y cuantas normas de igual o inferior rango se opongan  a lo dispuesto en este real decreto.",
    "Disposición final primera  Habilitación de desarrollo": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Disposición final primera  Habilitación de desarrollo: 1.  Se  autoriza  a  los  Ministros  de  Asuntos  Exteriores,  del  Interior,  de  Trabajo  y  Asuntos  Sociales  y  de  Administraciones  Públicas  para  dictar,  en  el  ámbito  de  sus  respectivas  competencias y, en su caso, previo informe de la Comisión Interministerial de Extranjería, las  normas  que  sean  necesarias  para  la  ejecución  y  desarrollo  de  lo  dispuesto  en  este  real  decreto. 2.  En  el  supuesto  de  que  las  materias  no  sean  objeto  de  la  exclusiva  competencia  de  cada uno de ellos, la ejecución y desarrollo de lo dispuesto en este real decreto se llevará a  cabo  mediante  orden  del  Ministro  de  la  Presidencia,  a  propuesta  conjunta  de  los  ministros  afectados.",
    "Disposición  final  segunda    Modificación  del  Reglamento  de  aplicación  de  la  Ley  5/1984, \nde 26 de marzo, reguladora del derecho de asilo y de la condición de refugiado, modificada \npor la Ley 9/1994, de 19 de mayo, aprobado por el Real Decreto 203/1995, de 10 de febrero.1": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Disposición  final  segunda    Modificación  del  Reglamento  de  aplicación  de  la  Ley  5/1984, \nde 26 de marzo, reguladora del derecho de asilo y de la condición de refugiado, modificada \npor la Ley 9/1994, de 19 de mayo, aprobado por el Real Decreto 203/1995, de 10 de febrero \n El Reglamento de aplicación de la Ley 5/1984, de 26 de marzo, reguladora del derecho  de  asilo  y  de  la  condición  de  refugiado,  modificada  por  la  Ley  9/1994,  de  19  de  mayo,  aprobado  por  el  Real  Decreto  203/1995,  de  10  de  febrero,  queda  modificado  en  los  siguientes términos: Uno. Se modifica el párrafo c) del artículo 2.3, que queda redactado como sigue: «c) Elevar al Ministro del Interior las propuestas de autorización de permanencia  en  España  acordadas  en  el  ámbito  del  artículo  17.2  de  la  Ley  5/1984,  de  26  de  marzo,  reguladora  del  derecho  de  asilo  y  de  la  condición  de  refugiado,  de  conformidad con lo previsto en el artículo 31.3 de este reglamento.» Dos.  Se  modifican  los  párrafos  d)  y  h)  del  artículo  2.3,  que  quedan  redactados  como sigue: «d) Proponer la documentación que se expedirá a los solicitantes de asilo, a los  refugiados  reconocidos,  a  quienes  se  autorice  a  permanecer  en  España  en  aplicación  del  apartado  anterior  y  a  aquellos  a  los  que  es  de  aplicación  el  Reglamento  sobre  régimen  de  protección  temporal  en  caso  de  afluencia  masiva  de  personas desplazadas, aprobado por el Real Decreto 1325/2003, de 24 de octubre. h)  Elevar  al  Ministro  del  Interior  las  propuestas  de  resolución  previstas  en  el  Reglamento  sobre  régimen  de  protección  temporal  en  caso  de  afluencia  masiva  de  personas desplazadas, aprobado por el Real Decreto 1325/2003, de 24 de octubre». Tres. Se modifica el párrafo g) del artículo 3, que queda redactado como sigue: «g) Someter a dicha comisión las propuestas de autorización de permanencia en  España acordadas en el ámbito del artículo 17.2 de la Ley 5/1984, de 26 de marzo,  reguladora  del  derecho  de  asilo  y  de  la  condición  de  refugiado,  en  los  términos  previstos en el artículo 31.3 de este reglamento.» Cuatro. Se añade un párrafo k) al artículo 3, con la siguiente redacción: «k) Instruir los expedientes para la concesión de los beneficios de la protección  temporal  de  conformidad  con  lo  previsto  en  el  Reglamento  sobre  régimen  de  protección  temporal  en  caso  de  afluencia  masiva  de  personas  desplazadas,  aprobado por el Real Decreto 1325/2003, de 24 de octubre, así como aquellas otras  funciones  señaladas  en  los  apartados  anteriores  de  aplicación  a  dichos  expedientes.» Cinco. Se modifica el apartado 2 del artículo 22, que queda redactado como sigue: «2.  No  obstante  lo  previsto  en  el  apartado  anterior,  al  inadmitir  a  trámite  una  solicitud de asilo en frontera el Ministro del Interior, en aplicación del artículo 17.2 de  la Ley 5/1984, de 26 de marzo, reguladora del derecho de asilo y de la condición de  refugiado, podrá autorizar la entrada del extranjero y su permanencia en España en  los términos previstos en el artículo 31.3 de este reglamento.» Seis. Se modifica el apartado 2 del artículo 23, que queda redactado como sigue: «2.  No  obstante  lo  dispuesto  en  el  apartado  anterior,  si",
    "Disposición  final  segunda    Modificación  del  Reglamento  de  aplicación  de  la  Ley  5/1984, \nde 26 de marzo, reguladora del derecho de asilo y de la condición de refugiado, modificada \npor la Ley 9/1994, de 19 de mayo, aprobado por el Real Decreto 203/1995, de 10 de febrero.2": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Disposición  final  segunda    Modificación  del  Reglamento  de  aplicación  de  la  Ley  5/1984, \nde 26 de marzo, reguladora del derecho de asilo y de la condición de refugiado, modificada \npor la Ley 9/1994, de 19 de mayo, aprobado por el Real Decreto 203/1995, de 10 de febrero \n reguladora del derecho de asilo y de la condición de  refugiado, podrá autorizar la entrada del extranjero y su permanencia en España en  los términos previstos en el artículo 31.3 de este reglamento.» Seis. Se modifica el apartado 2 del artículo 23, que queda redactado como sigue: «2.  No  obstante  lo  dispuesto  en  el  apartado  anterior,  si  el  solicitante  de  asilo  inadmitido reuniera los requisitos necesarios para permanecer en España con arreglo  a la normativa de extranjería, o si se considerara que existen razones humanitarias  conforme al artículo 17.2 de la Ley 5/1984, de 26 de marzo, reguladora del derecho  de  asilo  y  de  la  condición  de  refugiado,  el  Ministro  del  Interior,  a  propuesta  de  la  Comisión  Interministerial  de  Asilo  y  Refugio,  podrá  autorizar  su  permanencia  en  España en los términos previstos en el artículo 31.3 de este reglamento.» Siete. Se modifica el apartado 3 del artículo 31, que queda redactado como sigue: «3. El Ministro del Interior, a propuesta de la Comisión Interministerial de Asilo y  Refugio,  podrá  autorizar  la  permanencia  en  España  conforme  a  lo  previsto  en  el  artículo 17.2 de la Ley 5/1984, de 26 de marzo, reguladora del derecho de asilo y de  la  condición  de  refugiado,  siempre  que  se  aprecien  motivos  serios  y  fundados  para  determinar que el retorno al país de origen supondría un riesgo real para la vida o la  integridad  física  del  interesado.  La  resolución  denegatoria  deberá  contener  la  justificación  y  especificar  el  régimen  jurídico  de  la  situación  de  permanencia  y  su  duración de conformidad con la normativa de extranjería vigente. Si a la finalización de la estancia o residencia concedida como consecuencia de  la  autorización  de  permanencia  mantuvieran  su  vigencia  los  motivos  que  la  justificaron, el interesado, según proceda, podrá instar la concesión o renovación del  permiso de residencia temporal. La autoridad competente para ello solicitará informe  a la Comisión Interministerial de Asilo y Refugio sobre dicha vigencia.» Ocho. Se añade un apartado 4 al artículo 31, con la siguiente redacción: «4. Por razones humanitarias distintas de las señaladas en el apartado anterior el  interesado podrá solicitar la autorización de permanencia en España al amparo de lo  dispuesto en la Ley Orgánica 4/2000, de 11 de enero, sobre derechos y libertades de  los  extranjeros  en  España  y  su  integración  social,  reformada  por  la  Ley  Orgánica  8/2000, de 22 de diciembre.»",
    "Disposición  final  tercera    Modificación  del  Reglamento  de  ejecución  de  la  Ley  Orgánica \n4/2000,  de  11  de  enero,  sobre  derechos  y  libertades  de  los  extranjeros  en  España  y  su \nintegración social, reformada por Ley Orgánica 8/2000, de 22 de diciembre, aprobado por el \nReal Decreto 864/2001, de 20 de julio": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Disposición  final  tercera    Modificación  del  Reglamento  de  ejecución  de  la  Ley  Orgánica \n4/2000,  de  11  de  enero,  sobre  derechos  y  libertades  de  los  extranjeros  en  España  y  su \nintegración social, reformada por Ley Orgánica 8/2000, de 22 de diciembre, aprobado por el \nReal Decreto 864/2001, de 20 de julio: El Reglamento de ejecución de la Ley Orgánica 4/2000, de 11 de enero, sobre derechos  y  libertades  de  los  extranjeros  en  España  y  su  integración  social,  reformada  por  la  Ley  Orgánica 8/2000, de 22 de diciembre, aprobado por el Real Decreto 864/2001, de 20 de julio,  se modifica en los siguientes términos: Uno. Los párrafos a) y b) del artículo 41.3 quedan redactados como sigue: «a)  A  las  personas  beneficiarias  de  la  protección  temporal  prevista  en  el  Reglamento  sobre  régimen  de  protección  temporal  en  caso  de  afluencia  masiva  de  personas desplazadas, aprobado por el Real Decreto 1325/2003, de 24 de octubre. b)  A  aquellas  personas  a  las  que,  habiéndoles  sido  denegada  o  indamitida  a  trámite su solicitud de asilo, se ha autorizado la permanencia en España al amparo  del artículo 17.2 de la Ley 5/1984, de 26 de marzo, reguladora del derecho de asilo y  de  la  condición  de  refugiado,  en  los  términos  previstos  en  el  artículo  31.3  de  su  Reglamento  de  aplicación,  aprobado  por  el  Real  Decreto  203/1995,  de  10  de  febrero.» Dos. El último párrafo del apartado 8 del artículo 41 queda redactado como sigue: «En  el  caso  de  que  hayan  sido  concedidos  al  amparo  de  lo  establecido  en  los  párrafos  a)  y  b)  del  apartado  3  de  este  artículo,  los  permisos  se  renovarán  anualmente  en  los  términos  establecidos  en  el  artículo  16  del  Reglamento  sobre  régimen  de  protección  temporal  en  caso  de  afluencia  masiva  de  personas  desplazadas, aprobado por el Real Decreto 1325/2003, de 24 de octubre, y 31.3 del  Reglamento de aplicación de la Ley reguladora del derecho de asilo y de la condición  de refugiado, aprobado por el Real Decreto 203/1995, de 10 de febrero.»",
    "Disposición final cuarta  Entrada en vigor": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Disposición final cuarta  Entrada en vigor: El  presente  real  decreto  entrará  en  vigor  el  día  siguiente  al  de  su  publicación  en  el «Boletín Oficial del Estado». Dado en Madrid, a 24 de octubre de 2003. El Ministro del Interior, ÁNGEL ACEBES PANIAGUA JUAN CARLOS R. REGLAMENTO  SOBRE  RÉGIMEN  DE  PROTECCIÓN  TEMPORAL  EN  CASO  DE  AFLUENCIA MASIVA DE PERSONAS DESPLAZADAS",
    "Artículo 1  Objeto": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 1  Objeto: Este reglamento tiene por objeto regular el régimen de protección temporal en caso de  afluencia masiva de personas desplazadas procedentes de terceros países no miembros de  la Unión Europea que no puedan regresar en condiciones seguras y duraderas debido a la  situación  existente  en  ese  país,  y  que  puedan  eventualmente  caer  dentro  del  ámbito  de  aplicación del artículo 1.A de la Convención de Ginebra sobre el Estatuto de los Refugiados,  de  28  de  julio  de  1951,  u  otros  instrumentos  internacionales  o  nacionales  de  protección  internacional.",
    "Artículo 2  Definición de desplazado": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 2  Definición de desplazado: Se consideran desplazados a los nacionales de un tercer país no miembro de la Unión  Europea o apátridas que hayan debido abandonar su país o región de origen, o que hayan  sido evacuados, en particular: a)  Las  personas  que  hayan  huido  de  zonas  de  conflicto  armado  o  de  violencia permanente. b)  Las  personas  que  hayan  estado  o  estén  en  peligro  grave  de  verse  expuestas  a  una violación sistemática o generalizada de los derechos humanos.",
    "Artículo 3  Ámbito de aplicación": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 3  Ámbito de aplicación: Podrán  acogerse  al  régimen  previsto  en  este  reglamento  los  colectivos  de  personas  desplazadas  que  se  encuentren  amparados  por  una  declaración  general  de  protección  temporal adoptada conforme a lo previsto en el capítulo II.",
    "Artículo 4  Declaración general de protección": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO II \n Sección SIN ASIGNAR \n Artículo 4  Declaración general de protección: El régimen de protección temporal regulado en este reglamento se declarará por: a)  El  Consejo  de  la  Unión  Europea,  mediante  decisión,  a  propuesta  de  la  Comisión Europea. b)  El  Gobierno  español,  mediante  acuerdo  del  Consejo  de  Ministros,  a  propuesta  del  Ministro de Asuntos Exteriores en los supuestos de evacuación, o del Ministro del Interior en  los de emergencia.",
    "Artículo 5  Declaración general del Consejo de la Unión Europea": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO II \n Sección SIN ASIGNAR \n Artículo 5  Declaración general del Consejo de la Unión Europea: 1. El Consejo de Ministros podrá solicitar a la Comisión Europea que eleve al Consejo de  la  Unión  Europea  una  propuesta  para  que  declare  la  protección  temporal,  que  incluya  una  descripción de los grupos concretos de personas a los que se aplicaría y de las necesidades  del Gobierno español para hacer frente a la situación creada. 2. La información sobre la capacidad de recepción del Estado español, así como, en su  caso,  la  disponibilidad  suplementaria  de  acogida  con  posterioridad  a  que  haya  sido  declarada la protección temporal será comunicada por el Ministro del Interior, previo informe  de la Comisión Interministerial de Extranjería. 3. El Delegado del Gobierno para la Extranjería y la Inmigración designará la autoridad  nacional  encargada  de  cooperar  con  las  designadas  por  los  otros  Estados  miembros  en  la  gestión de la protección temporal. La designación se comunicará a los Estados miembros y a  la Comisión Europea.",
    "Artículo 6  Declaración general del Gobierno español": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO II \n Sección SIN ASIGNAR \n Artículo 6  Declaración general del Gobierno español: La declaración general del Gobierno español se realizará mediante acuerdo motivado del Consejo de Ministros que deberá contener, como mínimo, las siguientes menciones: a)  Una  descripción  de  los  grupos  concretos  de  personas  a  las  que  se  aplicará  la protección temporal. b) La fecha en que surtirá efecto la protección temporal. c) Una estimación de la magnitud de los movimientos de personas desplazadas.",
    "Artículo 7  Duración": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO II \n Sección SIN ASIGNAR \n Artículo 7  Duración: 1.  Cuando  el  Consejo  de  Ministros  declare  la  protección  temporal,  ésta  tendrá  una  duración de un año, automáticamente prorrogable por otro periodo anual. Una vez agotada  dicha prórroga, y si persistieran los motivos que dieron lugar a su adopción, el Consejo de  Ministros,  a  propuesta  del  Ministro  del  Interior,  oída  la  Comisión  Interministerial  de  Extranjería, podrá prorrogar dicha protección temporal durante un año más como máximo. 2.  En  cualquier  momento  el  Consejo  de  Ministros,  a  propuesta  del  Ministro  del  Interior,  oída  la  Comisión  Interministerial  de  Extranjería,  podrá  dar  por  finalizada  la  protección  temporal  cuando  se  resuelva  el  conflicto  que  la  motivó  y  existan  condiciones  favorables  al  retorno.",
    "Artículo 8  Actuaciones previas en situaciones de emergencia": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO II \n Sección SIN ASIGNAR \n Artículo 8  Actuaciones previas en situaciones de emergencia: 1. Cuando, a consecuencia de un conflicto o disturbio grave de carácter político, étnico o  religioso,  se  acerquen  a  las  fronteras  españolas  o  entren  en  territorio  español  un  número  importante de personas, y resulten insuficientes las previsiones de la Ley 5/1984, de 26 de  marzo,  reguladora  del  derecho  de  asilo  y  de  la  condición  de  refugiado,  y  las  de  su  Reglamento  de  aplicación,  aprobado  por  el  Real  Decreto  203/1995,  de  10  de  febrero,  el  Delegado  del  Gobierno  para  la  Extranjería  y  la  Inmigración,  con  la  colaboración  de  las  unidades  administrativas  responsables  en  la  materia,  ordenará  las  actuaciones  necesarias  para atender sus necesidades humanas inmediatas, en especial alimentación, alojamiento y  atención  médica,  y  convocará  a  la  Comisión  Interministerial  de  Extranjería  para  dar  cuenta  de la situación. 2. La Oficina de Asilo y Refugio y la Comisaría General de Extranjería y Documentación,  en  cooperación  con  la  Dirección  General  de  Protección  Civil  y  las  instituciones  públicas  y  privadas  que  estimen  pertinentes,  efectuarán  la  inscripción  de  los  afectados  y  hará  una  evaluación de la situación del colectivo en función  de  las circunstancias personales de sus  componentes. 3. El informe que resulte de esta valoración irá acompañado de una descripción de las  necesidades  de  protección  del  colectivo.  El  Director  General  de  Extranjería  e  Inmigración  presentará  el  informe  a  la  Comisión  Interministerial  de  Asilo  y  Refugio  para  su  análisis  y  remisión  a  la  Comisión  Interministerial  de  Extranjería.  A  la  sesión  de  la  Comisión  Interministerial de Asilo y Refugio se convocará al Alto Comisionado de las Naciones Unidas  para los Refugiados.",
    "Artículo 9  Procedimiento de emergencia": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO II \n Sección SIN ASIGNAR \n Artículo 9  Procedimiento de emergencia: El  Ministro  del  Interior,  oída  a  la  Comisión  Interministerial  de  Extranjería,  elevará  al  Consejo  de  Ministros  una  propuesta  para  acordar  el  régimen  de  protección  temporal  si  procede, o la recomendación, en su caso, de solicitar a la Comisión Europea la presentación  de  una  propuesta  al  Consejo  de  la  Unión  Europea  para  que  tome  la  decisión  sobre  la existencia  de  una  afluencia  masiva  de  personas  desplazadas  ;  el  Consejo  de  Ministros  adoptará el acuerdo que estime oportuno.",
    "Artículo 10  Procedimiento de evacuación": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO II \n Sección SIN ASIGNAR \n Artículo 10  Procedimiento de evacuación: 1.  El  Consejo  de  Ministros,  a  propuesta  del  Ministro  de  Asuntos  Exteriores,  oída  la  Comisión Interministerial de Extranjería, podrá dispensar protección temporal a las personas  desplazadas  a  consecuencia  de  conflictos  o  disturbios  graves  de  carácter  político,  étnico  o  religioso, en el marco de programas de evacuación humanitarios. 2.  La  operación  de  acogida  se  coordinará  por  el  Delegado  del  Gobierno  para  la  Extranjería  y  la  Inmigración  con  la  colaboración  de  la  Dirección  General  de  Asuntos  Consulares  y  Protección  de  los  Españoles  en  el  Extranjero,  la  Dirección  General  de  Extranjería e Inmigración, la Comisaría General de Extranjería y Documentación y el Instituto  de  Migraciones  y  Servicios  Sociales,  y  podrá  solicitar  la  colaboración  de  otras  unidades  administrativas responsables en la materia, así como del Alto Comisionado de las Naciones  Unidas para los Refugiados y de otras organizaciones internacionales y no gubernamentales  interesadas. 3. Los visados, salvoconductos o autorizaciones de entrada que se expidan en aplicación de este artículo se tramitarán con carácter preferente.",
    "Artículo 11  Resolución del Ministro del Interior": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 11  Resolución del Ministro del Interior: 1. Una vez adoptada la declaración general de protección temporal por el Consejo de la  Unión  Europea  o  por  el  Gobierno  español,  el  Ministro  del  Interior,  previa  solicitud  de  los  interesados  que  será  tramitada  por  la  Oficina  de  Asilo  y  Refugio,  y  a  propuesta  de  la  Comisión  Interministerial  de  Asilo  y  Refugio,  resolverá  motivada  e  individualmente  sobre  la  concesión  de  los  beneficios  del  régimen  de  protección  temporal  en  los  términos  y  plazos  establecidos  en  la  Ley  Orgánica  4/2000,  de  11  de  enero,  reformada  por  la  Ley  Orgánica  8/2000, de 22 de diciembre. 2. El Ministro del Interior podrá extender el disfrute del régimen de protección temporal a  otras  personas  desplazadas  por  las  mismas  razones  y  que  procedan  del  mismo  país  o  región de origen que las cubiertas por la declaración general de protección de conformidad  con lo dispuesto en el apartado anterior.",
    "Artículo 12  Denegación": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 12  Denegación: 1.  No  se  concederán  los  beneficios  del  régimen  de  protección  temporal  a  las  personas comprendidas en los siguientes supuestos: a) Cuando existan motivos justificados para considerar que la persona en cuestión: 1.º  Ha  cometido  un  delito  contra  la  paz,  un  crimen  de  guerra  o  un  crimen  contra  la  humanidad, según se definen en los instrumentos internacionales elaborados para responder  a tales crímenes. 2.º Ha cometido un grave delito común fuera del Estado español antes de su admisión en  éste  como  beneficiaria  de  protección  temporal.  La  gravedad  de  la  persecución  que  cabe  esperar debe considerarse en relación con la naturaleza del delito presuntamente cometido  por  el  interesado.  Las  acciones  especialmente  crueles,  incluso  si  se  han  cometido  con  un  objetivo pretendidamente político, podrán ser calificadas como delitos comunes graves. Esto  es válido tanto para los participantes en el delito como para los instigadores de éste. 3.º  Se  ha  hecho  culpable  de  actos  contrarios  a  las  finalidades  y  a  los  principios  de  las Naciones Unidas. b)  Cuando  existan  razones  fundadas  para  considerar  que  la  persona  en  cuestión  representa  un  peligro  para  la  seguridad  nacional  o  cuando,  por  haber  sido  objeto  de  una  condena  definitiva  por  un  delito  particularmente  grave,  constituya  una  amenaza  al  orden  público. 2.  La  apreciación  de  los  motivos  contemplados  en  el  apartado  anterior  se  basarán  únicamente  en  el  comportamiento  de  la  persona  en  cuestión  y  respetarán  el  principio  de  proporcionalidad.",
    "Artículo 13  Registro": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 13  Registro: 1. Existirá en la Oficina de Asilo y Refugio un registro donde consten al menos los datos  de las personas que se beneficien del régimen de protección temporal en territorio español  que se mencionan a continuación: a) Datos personales de filiación y aquellos otros que ayuden a determinar la condición de desplazado. b) Documentos de identidad y de viaje. c)  Documentos  probatorios  de  los  vínculos  familiares  (acta  de  matrimonio,  partida  de nacimiento, certificado de adopción). d)  Otra  información  esencial  para  determinar  la  identidad  o  el  vínculo  familiar  de  la persona. e) Permisos de residencia, visados o decisiones de denegación de permiso de residencia  expedidos  a  la  persona  en  cuestión,  así  como  los  documentos  en  que  se  basen  dichas  decisiones. f)  Solicitudes  de  permiso  de  residencia  o  de  visado  presentadas  por  la  persona  en cuestión y estado de su tramitación. 2. El tratamiento de estos datos se sujetará a lo dispuesto en la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal. 3. A petición de otro Estado miembro, se facilitará la información existente en el registro, para la realización de las diligencias previstas en este reglamento.",
    "Artículo 14  Libertad de circulación y residencia Medidas cautelares": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO IV \n Sección SIN ASIGNAR \n Artículo 14  Libertad de circulación y residencia Medidas cautelares: 1. La persona a la que por resolución del Ministro del Interior se le conceda el régimen  de  protección  temporal  tendrá  derecho  a  circular  libremente  por  el  territorio  español  y  a  residir libremente en él. 2. No obstante, por razones de seguridad pública, el Ministro del Interior podrá adoptar  cualquiera de las medidas cautelares previstas en el artículo 5 de la Ley Orgánica 4/2000, de  11 de enero, reformada por la Ley Orgánica 8/2000, de 22 de diciembre, y en el artículo 18  de  la  Ley  5/1984,  de  26  de  marzo,  reguladora  del  derecho  de  asilo  y  de  la  condición  de  refugiado.",
    "Artículo 15  Información": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO IV \n Sección SIN ASIGNAR \n Artículo 15  Información: Se informará por escrito a las personas beneficiarias de la protección temporal, en una  lengua  que  puedan  éstas  comprender,  de  los  derechos  y  obligaciones  del  estatuto  de  desplazado. Este documento será entregado a los solicitantes en el momento de formular la  solicitud.",
    "Artículo 16  Permiso de residencia": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO IV \n Sección SIN ASIGNAR \n Artículo 16  Permiso de residencia: 1.  A  los  beneficiarios  de  la  protección  temporal  se  les  concederá  un  permiso  de  residencia al amparo de lo dispuesto en el artículo 41.3.a) del Reglamento de ejecución de la  Ley  Orgánica  4/2000,  de  11  de  enero,  reformada  por  la  Ley  Orgánica  8/2000,  de  22  de  diciembre, aprobado por el Real Decreto 864/2001, de 20 de julio, y sus renovaciones serán  anuales  previo  informe  de  la  Comisión  Interministerial  de  Asilo  y  Refugio  sobre  la  vigencia  del régimen de protección temporal. 2. A fin de obtener el permiso de residencia regulado en el apartado anterior, así como  cualquiera de sus renovaciones, los interesados deberán solicitarlo mediante comparecencia personal  ante  las  oficinas  de  extranjeros  o,  en  su  defecto,  la  comisaría  de  policía  de  la  localidad donde pretenda fijar o tenga fijada su residencia.",
    "Artículo 17  Título de viaje": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO IV \n Sección SIN ASIGNAR \n Artículo 17  Título de viaje: A  los  beneficiarios  de  la  protección  temporal  que  justifiquen  la  necesidad  de  salir  del  territorio  nacional  y  no  tengan  pasaporte  ni  título  de  viaje,  o  que,  teniéndolos,  no  sean  válidos, se les proveerá de un título de viaje de acuerdo con el artículo 57 del Reglamento de  ejecución de la Ley Orgánica 4/2000, de 11 de enero, reformada por la Ley Orgánica 8/2000,  de 22 de diciembre, aprobado por el Real Decreto 864/2001, de 20 de julio.",
    "Artículo 18  Acogida en territorio nacional": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO IV \n Sección SIN ASIGNAR \n Artículo 18  Acogida en territorio nacional: Cuando una persona beneficiaria de la protección temporal en territorio español en virtud  de  una  decisión  del  Consejo  de  la  Unión  Europea  permanezca  o  pretenda  entrar  sin  autorización en el territorio de otro Estado miembro de la Unión Europea durante el periodo  cubierto  por  dicha  decisión,  se  volverá  a  acoger  en  territorio  nacional,  salvo  que  se  establezca lo contrario en un acuerdo bilateral.",
    "Artículo 19  Autorización para trabajar": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO IV \n Sección SIN ASIGNAR \n Artículo 19  Autorización para trabajar: Se  otorgará  la  autorización  administrativa  para  trabajar  a  los  beneficiarios  de  la  protección  temporal  de  acuerdo  con  el  artículo  79.1.b)  del  Reglamento  de  ejecución  de  la  Ley  Orgánica  4/2000,  de  11  de  enero,  modificada  por  la  Ley  Orgánica  8/2000,  de  22  de  diciembre, aprobado por el Real Decreto 864/2001, de 20 de julio.",
    "Artículo 20  Ayudas sociales": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO IV \n Sección SIN ASIGNAR \n Artículo 20  Ayudas sociales: 1. Los beneficiarios de la protección temporal que no dispongan de recursos suficientes  podrán beneficiarse de servicios sociales y sanitarios de acuerdo con la normativa de asilo,  en  particular  los  que  presenten  necesidades  especiales,  de  conformidad  con  lo  que  se  establece en el artículo 15 del Reglamento de aplicación de la Ley 5/1984, de 26 de marzo,  reguladora del derecho de asilo y de la condición de refugiado, aprobado por el Real Decreto  203/1995, de 10 de febrero. 2.  A  los  beneficiarios  de  la  protección  temporal  menores  de  18  años  en  situación  de  desamparo  les  será  de  aplicación  lo  dispuesto  en  el  artículo  15.4  del  Reglamento  de  aplicación  de  la  Ley  5/1984,  de  26  de  marzo,  reguladora  del  derecho  de  asilo  y  de  la  condición  de  refugiado,  aprobado  por  el  Real  Decreto  203/1995,  de  10  de  febrero.  Su  régimen de tutela, representación y alojamiento  será  el vigente en la comunidad autónoma  donde se encuentre el menor.",
    "Artículo 21  Reagrupación familiar": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO IV \n Sección SIN ASIGNAR \n Artículo 21  Reagrupación familiar: 1.  Se  concederán  los  beneficios  de  la  protección  temporal,  previa  solicitud  del  beneficiario de ésta en España tramitada por la Oficina de Asilo y Refugio, a los miembros  de su familia, siempre que ésta estuviese ya constituida en el país de origen y que, debido a  las  circunstancias  que  dieron  lugar  a  la  declaración  de  la  protección  temporal,  se  hayan  separado. 2. A estos efectos, se considerarán miembros de la familia: a) Al cónyuge del beneficiario o la persona que se halle ligada por análoga relación de afectividad y convivencia, salvo casos de separación legal, separación de hecho o divorcio. b)  Los  hijos  menores  solteros  del  beneficiario  o  de  las  personas  mencionadas  en  el párrafo anterior. c) Los ascendientes en primer grado del beneficiario que conviviesen juntos y formasen  parte de la unidad familiar en el momento de producirse los acontecimientos que dieron lugar  a la declaración de protección temporal, y que fueran total o parcialmente dependientes del  beneficiario en dicho momento. 3. En su caso, los visados, salvoconductos o autorizaciones de entrada que se expidan en aplicación de lo dispuesto en este artículo se tramitarán con carácter preferente. 4.  Si,  debido  a  las  circunstancias  que  dieron  lugar  a  la  declaración  del  régimen  de  protección  temporal  por  el  Consejo  de  la  Unión  Europea,  los  distintos  miembros  de  una  familia  disfrutasen  de  aquélla  en  España  y  en  otro  u  otros  Estados  miembros  de  la  Unión  Europea,  se  procederá  a  su  reagrupación.  La  Oficina  de  Asilo  y  Refugio  será  competente  para  llevar  a  cabo  las  actuaciones  necesarias  con  las  instituciones  de  los  otros  Estados  miembros  designadas  al  efecto  y,  en  su  caso,  en  cooperación  con  las  organizaciones  internacionales pertinentes. Para el traslado de estos beneficiarios se utilizará el modelo de  salvoconducto establecido en el anexo.",
    "Artículo 22  Solicitud del estatuto de refugiado": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO IV \n Sección SIN ASIGNAR \n Artículo 22  Solicitud del estatuto de refugiado: Las personas beneficiaras de protección temporal podrán, en su calidad de extranjeros,  solicitar el reconocimiento de la condición de refugiado conforme a la Ley 5/1984, de 26 de  marzo, reguladora del derecho de asilo y de la condición de refugiado, y su Reglamento de  aplicación,  aprobado  por  el  Real  Decreto  203/1995,  de  10  de  febrero.  No  se  acumulará  el  beneficio de la protección temporal con los beneficios del solicitante de asilo cuando se esté  tramitando la solicitud.",
    "Artículo 23  Finalización de protección temporal": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO V \n Sección SIN ASIGNAR \n Artículo 23  Finalización de protección temporal: 1. El acuerdo de finalización del régimen de protección temporal conforme a lo dispuesto  en el artículo 7.2 se comunicará a los interesados en el momento de renovar el permiso de  residencia, y se les dará un plazo para formular las alegaciones que estimen oportunas. 2.  Si,  finalizado  el  régimen  de  protección  temporal  por  el  transcurso  del  tiempo,  se  mantuvieran vigentes las circunstancias que dieron lugar a su declaración, los beneficiarios  podrán optar a la protección prevista en el artículo 17.2 de la Ley 5/1984, de 26 de marzo,  reguladora  del  derecho  y  de  la  condición  de  refugiado.  Los  interesados  deberán  presentar  personalmente su solicitud en cualquiera de los lugares señalados en los párrafos a), b), c) y  d)  del  artículo  4.1  del  Reglamento  de  aplicación  de  la  citada  ley,  aprobado  por  el  Real  Decreto 203/1995, de 10 de febrero. 3. Así mismo, se permitirá la continuación de la residencia al amparo de lo dispuesto en  la  normativa  vigente  de  extranjería,  siempre  que  se  cumplan  los  requisitos  que  en  ella  se  recogen, cuando el interesado alegue justificación razonable para permanecer en España.",
    "Artículo 24  Cese de los beneficios de la protección temporal": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO V \n Sección SIN ASIGNAR \n Artículo 24  Cese de los beneficios de la protección temporal: 1.  Los  beneficios  de  la  protección  temporal  cesarán  de  forma  automática  en  los siguientes casos: a) Por el transcurso del plazo establecido en el artículo 7.1. b)  Cuando  el  beneficiario  de  protección  temporal  haya  obtenido  la  nacionalidad española. c) Cuando voluntariamente decida el beneficiario de la protección temporal regresar a su  lugar  de  procedencia  y  así  lo  manifieste  de  forma  expresa  ante  la  autoridad  gubernativa  competente. d) Por renuncia expresa del beneficiario. e) Cuando se efectúe el traslado del beneficiario al territorio de otro Estado miembro de la Unión Europea con arreglo a lo dispuesto en el artículo 21.4. 2. El Ministro del Interior, a propuesta de la Comisión Interministerial de Asilo y Refugio,  declarará  cesados  los  beneficios  de  la  protección  temporal  por  renuncia  tácita  del  beneficiario.  Se  entenderá  que  se  ha  producido  una  renuncia  tácita  cuando  el  interesado,  tras haber sido requerida su comparecencia ante la autoridad competente para la realización  de un trámite indispensable, no se persone en el plazo de 45 días desde que se practicó el  requerimiento, salvo que se acredite que la incomparecencia fue debida a causa justificada.",
    "Artículo 25  Revocación del beneficio de protección temporal": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO V \n Sección SIN ASIGNAR \n Artículo 25  Revocación del beneficio de protección temporal: 1. La Oficina de Asilo y Refugio iniciará los trámites para revocar la resolución por la que  se  concede  la  protección  temporal  cuando  ésta  se  haya  obtenido  mediante  datos,  documentos o declaraciones cuya falta de veracidad se ponga de manifiesto por otros a los  que  se  tenga  acceso  posteriormente  y  que  resulten  esenciales  y  determinantes  para  la  resolución final. 2.  También  se  acordará  la  revocación  cuando  con  posterioridad  a  la  concesión  de  los  beneficios  de  la  protección  temporal  se  tengan  razones  fundadas  para  considerar  que  los  beneficiarios se encuentran comprendidos en alguna de las causas recogidas en el artículo  12. 3.  Una  vez  instruido  el  procedimiento  de  revocación,  el  Ministro  del  Interior  decidirá, previa propuesta de la Comisión Interministerial de Asilo y Refugio.",
    "Artículo 26  Regreso al país de origen": "Rd 1325_2003.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO V \n Sección SIN ASIGNAR \n Artículo 26  Regreso al país de origen: Los  Ministerios  del  Interior,  de  Asuntos  Exteriores  y  de  Trabajo  y  Asuntos  Sociales  coordinarán  sus  actuaciones  para  posibilitar  el  regreso  voluntario  de  las  personas  beneficiarias de la protección temporal o de aquéllas cuya protección temporal haya llegado  a su fin. Modelo  de  salvoconducto  para  el  traslado  de  personas  en  régimen  de  protección temporal"
}