{
    "Preámbulo.1": "rd 220_2022.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Preámbulo \n Desde  que,  en  1978,  España  se  adhiere  a  la  Convención  sobre  el  Estatuto  de  los  Refugiados, hecha en Ginebra el 28 de julio de 1951, y al Protocolo sobre el Estatuto de los  Refugiados,  hecho  en  Nueva  York  el  31  de  enero  de  1967,  nuestro  país  manifiesta  un  importante  compromiso  con  el  reconocimiento  y  ejercicio  del  derecho  a  la  protección  internacional. Como  Estado  miembro  de  la  Unión  Europea,  el  avance  en  la  creación  de  un  Sistema  europeo común de asilo (SECA) ha ido definiendo el desarrollo de esta política en el plano  nacional.  El  SECA  pretende,  según  fija  el  artículo  78  del  Tratado  de  Funcionamiento  de  la  Unión Europea, un estatuto uniforme de asilo y de protección subsidiaria para los nacionales  de  terceros  países  y  un  sistema  común  para  la  protección  temporal  de  las  personas  desplazadas, en caso de afluencia masiva. En este marco se incluye la Directiva 2013/33/UE del Parlamento Europeo y del Consejo,  de 26 de junio de 2013, por la que se aprueban normas para la acogida de los solicitantes de  protección  internacional  que  busca  garantizar  unas  condiciones  un  nivel  de  vida  dignas  de  los solicitantes y unas condiciones comparables en todos los Estados miembros. En el ámbito nacional, la Ley 12/2009, de 30 de octubre, reguladora del derecho de asilo  y  de  la  protección  subsidiaria,  refiere  la  necesidad  de  proporcionar  servicios  sociales  y  de  acogida a las personas solicitantes en estado de necesidad. Por ello, el capítulo III del título  II se refiere a las condiciones de acogida de los solicitantes de protección internacional. Sobre  esta  base,  desde  la  década  de  los  ochenta  se  ha  desarrollado  y  consolidado  el  Sistema  Nacional  de  Acogida  de  Protección  Internacional  que,  en  la  actualidad  está  compuesto  por  centros  propios  de  carácter  estatal,  titularidad  del  Ministerio  de  Inclusión,  Seguridad Social y Migraciones, que realiza una gestión directa e indirecta de los mismos y,  fundamentalmente, por los centros cuya gestión se realiza por entidades sin ánimo de lucro  financiados a través de subvenciones públicas. Este  sistema,  pensado  para  la  atención  a  un  número  limitado  de  personas,  se  ha  visto  desbordado  por  el  aumento  exponencial  de  las  solicitudes  de  protección  internacional,  configurándose a través de una serie de protocolos, manuales e instrucciones, así como de  las distintas normas reguladoras de las subvenciones, lo que ha generado la necesidad de  armonizar  la  regulación  mediante  esta  norma  de  rango  reglamentario  con  la  finalidad  de  establecer  las  condiciones  generales  básicas  del  sistema  de  acogida,  recoger  las  características de los centros y recursos de acogida y regular un sistema de financiación y  gestión  de  los  recursos  de  acogida  que  garantice  su  estabilidad  en  el  tiempo  y  una  mejor  previsión de las necesidades y recursos, fomentando el abordaje plurianual e incentivando la  innovación y la reducción de costes. En  este  sentido,  la  Ley  22/2021,  de  28  de  diciembre,  de  Presupuestos  Generales  del  Estado  para  2022,  disposición  final  decimoséptima,  modificó  el  artículo  31.1  de  la  Ley",
    "Preámbulo.2": "rd 220_2022.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Preámbulo \n e incentivando la  innovación y la reducción de costes. En  este  sentido,  la  Ley  22/2021,  de  28  de  diciembre,  de  Presupuestos  Generales  del  Estado  para  2022,  disposición  final  decimoséptima,  modificó  el  artículo  31.1  de  la  Ley  12/2009,  de  30  de  octubre,  al  objeto  de  adaptar  el  sistema  de  atención  y  acogida  de  personas  migrantes  y  solicitantes  de  protección  internacional  a  los  retos  actuales,  y  establecer un nuevo modelo de colaboración con entidades. En consecuencia, se plantea una reforma del sistema que incremente su eficiencia en la  provisión  de  los  servicios  de  acogida,  mediante  un  nuevo  modelo  de  colaboración  con  entidades,  a  través  de  un  sistema  de  acción  concertada,  que  se  suma  a  los  servicios  de  acogida gestionados por el Ministerio de Inclusión, Seguridad Social y Migraciones, tanto de  forma directa, como indirecta a través de fórmulas contractuales, así como a aquellos otros  que  con  carácter  excepcional  se  dispongan  para  la  atención  a  situaciones  de  urgente  necesidad y a circunstancias de vulnerabilidad. A este respecto, cabe señalar que, hasta la fecha, el sistema de acogida de protección  internacional se ha financiado, principalmente, a través de un sistema de subvenciones a las  entidades que prestan los servicios de acogida, proporcionando una solución coyuntural a un  factor que se ha revelado como estructural. En efecto, el carácter eminentemente anual de  las  mencionadas  subvenciones  dificulta  la  visión  a  largo  plazo  del  sistema,  generándose  incertidumbre e ineficiencias en la planificación y la gestión de las entidades colaboradoras, especialmente en lo que a recursos humanos y materiales se refiere. Además, el sistema de  subvenciones  implica  elevados  costes  de  tramitación  para  la  Administración  General  del  Estado  y  dificulta  una  efectiva  evaluación  de  resultados.  Por  último,  no  se  generan  suficientes incentivos a la innovación o al control de costes. El  nuevo  modelo  de  acción  concertada  permite  superar  algunas  de  las  limitaciones  del  actual sistema de subvenciones. Así, la previa planificación de las necesidades del sistema  permite  conceder  una  autorización  a  toda  entidad  que  cumpla  los  requisitos  establecidos  para la prestación de servicios de acogida durante un periodo de hasta cuatro años. De esta  manera,  se  promueve  una  visión  plurianual  del  sistema,  incrementando  su  estabilidad  y  previsibilidad y permitiendo, al mismo tiempo, un vínculo más estrecho con las entidades. En  este contexto, el nuevo modelo contempla el establecimiento de sistemas interoperables de  información, que permitirá su intercambio en tiempo real y el lograr una mayor transparencia,  reduciendo la carga administrativa y facilitando la evaluación efectiva. las Entre inversiones  y  reformas  contempladas  en  el  Plan  de  Recuperación,  Transformación y Resiliencia, el componente 22 recoge la reforma del sistema de atención  humanitaria y acogida para solicitantes y beneficiarios de protección internacional, mediante  el incremento de la capacidad y flexibilidad del sistema de acogida para ajustarla al tamaño  actual de la demanda, así como reforzar la eficiencia del sistema adaptando las prestaciones  e itinerarios de acompañamiento que se ofrecen a los diferentes perfiles. Asimismo,  el  artículo  7  bis.1  del  Real  Decreto  497/2020,  de  28  de  abril,  por  el  que  se  desarrolla  la  estructura  orgánica  básica  del  Ministerio  de  Inclusión,  Seguridad  Social  y  Migraciones  atribuye  a  la",
    "Preámbulo.3": "rd 220_2022.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Preámbulo \n que se ofrecen a los diferentes perfiles. Asimismo,  el  artículo  7  bis.1  del  Real  Decreto  497/2020,  de  28  de  abril,  por  el  que  se  desarrolla  la  estructura  orgánica  básica  del  Ministerio  de  Inclusión,  Seguridad  Social  y  Migraciones  atribuye  a  la  Secretaría  de  Estado  de  Migraciones,  a  través  de  la  Dirección  General  de  Gestión  del  Sistema  de  Acogida  de  Protección  Internacional  y  Temporal,  la  planificación,  desarrollo,  y  seguimiento  del  sistema  de  acogida  en  materia  de  protección  internacional  y  temporal  así  como  la  planificación,  gestión  y  seguimiento  de  centros  de  titularidad  pública  estatal  del  sistema  de  acogida  de  protección  internacional,  entre  otras  funciones. El real decreto se estructura en un artículo que aprueba el reglamento, tres disposiciones  adicionales,  una  disposición  transitoria,  una  disposición  derogatoria  y  cuatro  disposiciones  finales. Por  su  parte,  el  reglamento  que  aprueba  este  real  decreto  se  compone  de  cincuenta  y tres artículos, divididos en cinco títulos. El título I regula el objeto del sistema de acogida de protección internacional y su ámbito  subjetivo y territorial de aplicación, así como el órgano encargado de la gestión del sistema  de  acogida  de  protección  internacional,  que  corresponde  a  la  Secretaría  de  Estado  de  Migraciones en el ámbito de sus competencias. los  principios  generales  de  actuación  y El  título  II  desarrolla  los  contenidos  del  itinerario  del  sistema  de  acogida  de  protección  internacional.  Primero  se  establecen  las  características del sistema de protección internacional, incluyendo la necesaria cooperación  interinstitucional  para  el  cumplimiento  de  los  objetivos  del  sistema.  Después  se  desarrollan  los  requisitos  de  acceso  y  de  permanencia  en  el  sistema  de  protección  internacional,  con  especial mención a las personas en situación de vulnerabilidad. Posteriormente se describen  las  características  del  itinerario  de  acogida  de  las  personas  destinatarias  del  sistema,  incluyendo sus derechos y deberes. Este itinerario se realiza en tres fases, la de valoración  inicial y derivación, la de acogida y una final de autonomía. El título III describe la tipología de recursos que forman parte del sistema de acogida de  protección internacional y los criterios para la asignación de las personas a dichos recursos.  Se  definen  dos  tipos  de  centros:  los  de  valoración  y  derivación  y  los  de  acogida  de  protección internacional. El título IV regula los distintos supuestos en los que va a producirse una reducción o una  retirada de las condiciones de acogida sobre la base del artículo 33 de la Ley 12/2009, de 30  de  octubre  y  del  artículo  20  de  la  Directiva  2013/33/UE,  del  Parlamento  Europeo  y  del  Consejo,  de  26  de  junio  de  2013.  Aquellos  hechos  de  naturaleza  sancionadora  serán  desarrollados en la normativa que desarrolle el régimen disciplinario correspondiente. El título V regula la gestión del sistema de acogida de protección internacional mediante  la  acción  concertada.  En  primer  lugar,  recoge  las  disposiciones  generales,  ámbito  de  aplicación, definiciones, principios rectores y duración de la autorización. En segundo lugar,  se  regulan  los  requisitos  de  autorización,  que  deberán  cumplir  las  entidades  para  poder acceder  al  sistema.  En  tercer  lugar,  se  determina",
    "Preámbulo.4": "rd 220_2022.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Preámbulo \n concertada.  En  primer  lugar,  recoge  las  disposiciones  generales,  ámbito  de  aplicación, definiciones, principios rectores y duración de la autorización. En segundo lugar,  se  regulan  los  requisitos  de  autorización,  que  deberán  cumplir  las  entidades  para  poder acceder  al  sistema.  En  tercer  lugar,  se  determina  el  procedimiento  de  acción  concertada  y  sus distintas fases. En cuarto lugar, se regula la supervisión, el pago y la financiación de la  acción  concertada.  En  quinto  lugar,  se  recogen  cuestiones  relativas  a  la  suspensión  y  revocación  de  la  autorización  de  acción  concertada.  Por  último,  se  establecen  provisiones  generales para el establecimiento de sistemas de intercambio de información. Este  real  decreto  se  adecúa  a  los  principios  de  buena  regulación  establecidos  en  el  artículo 129 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de  las Administraciones Públicas. Así, es respetuosa con los principios de necesidad y eficacia  en tanto que identifica claramente el fin que pretende, que no es otro que regular el sistema  de  acogida  de  protección  internacional,  mediante  una  norma  en  la  que  se  definan  las  condiciones  de  acogida  en  el  sistema  de  protección  internacional,  los  recursos  destinados  para  ello  y  se  regule  su  financiación  mediante  el  sistema  de  acción  concertada,  todo  ello,  utilizando el rango normativo adecuado. La norma es proporcional en la medida en que contiene la regulación imprescindible del sistema de acogida de protección internacional. En  cumplimiento  del  principio  de  seguridad  jurídica,  la  regulación  de  este  real  decreto  resulta  coherente  con  el  resto  del  ordenamiento  jurídico,  nacional  y  de  la  Unión  Europea,  generando  un  marco  normativo  estable,  predecible,  integrado,  claro  y  de  certidumbre,  que  facilite su conocimiento y comprensión. En  cumplimiento  del  principio  de  eficiencia,  la  norma  simplifica  las  cargas  para  el  adecuado  reconocimiento  de  los  derechos  sociales  generales  a  los  que  se  refieren  los  artículos 30 y 31 de la Ley 12/2009, de 30 de octubre, configurando el sistema de acogida de  protección internacional. En  aplicación  del  principio  de  transparencia,  el  alcance  y  objetivo  se  han  definido claramente en esta parte expositiva. Las  actuaciones  que  se  lleven  a  cabo  en  cumplimiento  del  presente  real  decreto  respetarán  el  principio  de  no  causar  un  perjuicio  significativo  al  medioambiente,  en  cumplimiento con lo dispuesto en el Plan de Recuperación, Transformación y Resiliencia, en  el  reglamento  (UE)  2021/241  del  Parlamento  Europeo  y  del  Consejo,  de  12  de  febrero  de  2021, por el que se establece el Mecanismo de Recuperación y Resiliencia, y su normativa  de  desarrollo,  en  particular  la  Comunicación  de  la  Comisión  Guía  técnica  (2021/C  58/01)  sobre  la  aplicación  del  principio  de  «no  causar  un  perjuicio  significativo»,  así  como  con  lo  requerido en la Decisión de Ejecución del Consejo relativa a la aprobación de la evaluación  del  Plan  de  Recuperación,  Transformación  y  Resiliencia  de  España  (CID)  y  su  documento  anexo. El  proyecto  se  ha  sometido  a  trámite",
    "Preámbulo.5": "rd 220_2022.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Preámbulo \n «no  causar  un  perjuicio  significativo»,  así  como  con  lo  requerido en la Decisión de Ejecución del Consejo relativa a la aprobación de la evaluación  del  Plan  de  Recuperación,  Transformación  y  Resiliencia  de  España  (CID)  y  su  documento  anexo. El  proyecto  se  ha  sometido  a  trámite  de  audiencia  e  información  pública,  y  se  ha  solicitado informe a las comunidades autónomas y a la Federación Española de Municipios y  Provincias.  También  ha  sido  informado  por  los  Ministerios  del  Interior,  Hacienda  y  Función  Pública, Política Territorial, Asuntos Económicos y Transformación Digital, Derechos Sociales  y  Agenda  2030  e  Igualdad.  Se  ha  sometido  a  consulta  de  la  Comisión  Interministerial  de  Extranjería  y  al  Foro  para  la  Integración  Social  de  los  Inmigrantes.  Por  último,  se  ha  solicitado, con carácter de urgencia, el dictamen del Consejo de Estado. El real decreto se dicta en ejercicio de la habilitación normativa contenida en los artículos  30.2,  31.1  y  33.3  de  la  Ley  12/2009,  de  30  de  octubre,  y  al  amparo  de  lo  dispuesto  en  el  artículo  149.1.2.ª  de  la  Constitución,  que  atribuye  al  Estado  la  competencia  exclusiva  en  materia de extranjería y derecho de asilo. En su virtud, a propuesta del Ministro de Inclusión, Seguridad Social y Migraciones, con  la  aprobación  previa  de  la  Ministra  de  Hacienda  y  Función  Pública,  de  acuerdo  con  el  Consejo de Estado, y previa deliberación del Consejo de Ministros en su reunión del día 29  de marzo de 2022, DISPONGO:",
    "Artículo único  Aprobación del reglamento por el que se regula el sistema de acogida en \nmateria de protección internacional": "rd 220_2022.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo único  Aprobación del reglamento por el que se regula el sistema de acogida en \nmateria de protección internacional: Se  aprueba  el  reglamento  por  el  que  se  regula  el  sistema  de  acogida  en  materia  de protección internacional, cuyo texto se inserta a continuación.",
    "Disposición adicional primera  Régimen en Ceuta y Melilla": "rd 220_2022.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Disposición adicional primera  Régimen en Ceuta y Melilla: Lo dispuesto en el reglamento también resultará de aplicación a aquellas personas que  se encuentren en su ámbito de aplicación en los centros de estancia temporal de inmigrantes  en las ciudades de Ceuta y Melilla regulados en el artículo 264.3 del reglamento de la Ley  Orgánica 4/2000, sobre derechos y libertades de los extranjeros en España y su integración  social, tras su reforma por Ley Orgánica 2/2009, aprobado por el Real Decreto 557/2011, de  20 de abril.",
    "Disposición adicional segunda  Fórmulas de gestión": "rd 220_2022.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Disposición adicional segunda  Fórmulas de gestión: Sin  perjuicio  de  los  mecanismos  de  colaboración  a  los  que  se  refiere  el  artículo  24  del  reglamento  que  se  aprueba  mediante  este  real  decreto,  el  Gobierno  llevará  a  cabo  las  actuaciones necesarias para la celebración de convenios con comunidades autónomas que  contemplen  fórmulas  de  gestión  de  los  servicios  de  acogida  e  inclusión  en  el  ámbito  de  la  protección internacional.",
    "Disposición  adicional  tercera    Acción  concertada  para  la  gestión  de  programas  de \natención humanitaria del Ministerio de Inclusión, Seguridad social y Migraciones": "rd 220_2022.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Disposición  adicional  tercera    Acción  concertada  para  la  gestión  de  programas  de \natención humanitaria del Ministerio de Inclusión, Seguridad social y Migraciones: Lo dispuesto en el título V del reglamento será aplicable para la gestión de programas de  atención humanitaria a personas migrantes en el ámbito de competencias del Ministerio de  Inclusión, Seguridad Social y Migraciones, respetando las disposiciones del artículo 11.6 de  la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público.",
    "Disposición  transitoria  única    Régimen  transitorio  sobre  el  intercambio  de  información \npara la acción concertada": "rd 220_2022.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Disposición  transitoria  única    Régimen  transitorio  sobre  el  intercambio  de  información \npara la acción concertada: Hasta  tanto  se  pongan  en  marcha  y  resulten  plenamente  operativos  los  sistemas  de  intercambio de información a los que se refiere el capítulo VI del título V del reglamento, los  intercambios  de  información  se  realizarán  a  través  de  los  sistemas  de  información  del  Ministerio de Inclusión, Seguridad Social y Migraciones existentes.",
    "Disposición derogatoria única  Derogación normativa": "rd 220_2022.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Disposición derogatoria única  Derogación normativa: Queda  derogada  la  Orden  de  13  de  enero  de  1989,  sobre  Centros  de  Acogida  a  Refugiados,  y  la  Resolución  de  6  de  julio  de  1998,  de  la  Dirección  General  del  Instituto  de  Migraciones  y  Servicios  Sociales  (IMSERSO),  por  la  que  se  aprueba  el  Estatuto  Básico  de  los Centros de Acogida a Refugiados del IMSERSO y se desarrolla la Orden de 13 de enero  de 1989, sobre Centros de Acogida a Refugiados, y cuantas otras disposiciones, de igual o  inferior rango, se opongan a lo dispuesto en este real decreto y en el reglamento que por él  se aprueba.",
    "Disposición final primera  Título competencial": "rd 220_2022.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Disposición final primera  Título competencial: Este  real  decreto  se  dicta  al  amparo  de  lo  dispuesto  en  el  artículo  149.1.2.ª  de  la  Constitución,  que  atribuye  al  Estado  la  competencia  exclusiva  en  materia  de  extranjería  y  derecho de asilo.",
    "Disposición final segunda  Incorporación de derecho de la Unión Europea": "rd 220_2022.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Disposición final segunda  Incorporación de derecho de la Unión Europea: Mediante  este  real  decreto  se  incorpora  parcialmente  al  derecho  español  la  Directiva  2013/33/CE  del  Parlamento  Europeo  y  del  Consejo,  de  26  de  junio  de  2013,  por  la  que  se  aprueban normas para la acogida de los solicitantes de protección internacional.",
    "Disposición final tercera  Desarrollo normativo": "rd 220_2022.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Disposición final tercera  Desarrollo normativo: 1.  Se  faculta  a  la  persona  titular  del  Ministerio  de  Inclusión,  Seguridad  Social  y  Migraciones, en el ámbito de sus competencias, para dictar las disposiciones y adoptar las  medidas necesarias para el desarrollo y ejecución de este real decreto y del reglamento que  aprueba. 2. En particular, el título V del reglamento será objeto de desarrollo por orden ministerial,  mediante  la  cual  se  determinarán  los  requisitos  exigidos  a  las  entidades  interesadas,  así  como  las  condiciones  administrativas,  técnicas,  temporales  y  económicas  en  las  que  se  desarrollará el proceso de acción concertada.",
    "Disposición final cuarta  Entrada en vigor": "rd 220_2022.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Disposición final cuarta  Entrada en vigor: Este  real  decreto  entrará  en  vigor  el  día  siguiente  al  de  su  publicación  en  el  «Boletín Oficial del Estado». Dado en Madrid, el 29 de marzo de 2022. El Ministro de Inclusión, Seguridad Social y Migraciones, JOSÉ LUIS ESCRIVÁ BELMONTE FELIPE R. REGLAMENTO  POR  EL  QUE  SE  REGULA  EL  SISTEMA  DE  ACOGIDA  DE  PROTECCIÓN INTERNACIONAL",
    "Artículo 1  Objeto": "rd 220_2022.pdf \n TÍTULO I \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 1  Objeto: El objeto de este reglamento es desarrollar lo dispuesto en el capítulo III del título II de la  Ley  12/2009,  de  30  de  octubre,  reguladora  del  derecho  de  asilo  y  de  la  protección  subsidiaria, configurando el sistema de acogida en materia de protección internacional.",
    "Artículo 2  Definiciones": "rd 220_2022.pdf \n TÍTULO I \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 2  Definiciones: A los efectos de este reglamento, se entiende por: a) Sistema de acogida de protección internacional: conjunto de recursos, actuaciones y  servicios que se proporcionan a través del correspondiente itinerario a las personas incluidas  en el ámbito subjetivo de aplicación del artículo 3 con la finalidad de asegurar la satisfacción  de sus necesidades básicas en condiciones de dignidad. b)  Carencia  de  medios  económicos:  cuando  la  persona  destinataria  dispone  de  unos  ingresos  y  rentas  mensuales  que  no  superan  la  cuantía  mensual  individual  de  la  renta  garantizada  prevista  en  la  Ley  19/2021,  de  20  de  diciembre,  por  la  que  se  establece  el  Ingreso  Mínimo  Vital.  A  estos  efectos  serán  computables  los  bienes  patrimoniales  propios,  ingresos provenientes de un empleo, así como cualquier tipo de ayuda social. c)  Situación  de  vulnerabilidad:  es  la  convergencia  de  circunstancias  que  aumentan  la  probabilidad  de  la  persona  de  sufrir  contingencias  que  disminuyan  su  más  elemental  bienestar. Entre otras, se incluyen personas menores de edad, personas de edad avanzada,  personas  con  discapacidad,  personas  con  enfermedades  graves,  mujeres  embarazadas,  madres  o  padres  solos  con  hijos  o  hijas  menores  de  edad,  víctimas  de  trata  de  seres  humanos,  víctimas  de  cualquier  manifestación  de  violencia  contra  las  mujeres,  personas  pertenecientes  a  grupos  étnicos  o  nacionales  objeto  de  discriminación,  personas  con  problemas de salud mental, personas LGTBI+ u otras personas que hayan sufrido torturas,  violaciones  o  cualquier  forma  grave  de  violencia  psicológica,  física  o  sexual,  que  son  distintas de las torturas. d) Itinerario de acogida: proceso dirigido a favorecer la adquisición gradual de autonomía  de las personas destinatarias, a través del acceso a las prestaciones y recursos del sistema,  de  acuerdo  con  el  momento  del  procedimiento  de  protección  internacional  en  el  que  se  encuentren  (en  tramitación,  solicitud  admitida  o  finalizado),  con  sus  características personales  y  familiares,  así  como  sus  eventuales  necesidades  específicas  en  materia  de  acogida e inclusión sociolaboral. e) Centro de acogida: cualquier lugar de los recogidos en el título III de este reglamento  en  el  que  se  proporcione  alojamiento  o  cualquier  otra  de  las  condiciones  materiales  de  acogida a las personas incluidas en el ámbito subjetivo de aplicación del artículo 3. f)  Condiciones  de  acogida:  conjunto  de  actuaciones  y  servicios  que  deben  prestarse  a  las  personas  destinatarias  que  se  determinen  por  las  administraciones  competentes  de  conformidad con lo establecido en este reglamento. g)  Condiciones  materiales  de  acogida:  las  condiciones  de  acogida  que  incluyen  forma  de alojamiento,  alimentación  y  vestuario,  proporcionadas  en  especie  o  en  asignaciones financieras o de vales, y una asignación para gastos diarios. h) Personas destinatarias: las personas incluidas en el ámbito subjetivo de aplicación por reunir las condiciones del artículo 3. i) Personas reasentadas: aquellas personas que se encuentran incluidas en el marco del Programa Nacional de Reasentamiento de Refugiados.",
    "Artículo 3  Ámbito subjetivo de aplicación": "rd 220_2022.pdf \n TÍTULO I \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 3  Ámbito subjetivo de aplicación: 1.  Podrán  acceder  al  sistema  de  acogida  de  protección  internacional  las  personas  que  presenten  una  solicitud  de  protección  internacional  en  los  términos  descritos  en  el  artículo  17.  1  de  la  Ley  12/2009,  de  30  de  octubre,  las  que  fueren  beneficiarias  de  protección  internacional en España, así como los solicitantes y beneficiarios del estatuto de apátrida o  de  protección  temporal,  siempre  que  carezcan  de  recursos  económicos  suficientes  y  cumplan los requisitos de acceso y permanencia en el sistema de acogida establecidos en el  presente reglamento. 2. Las personas solicitantes de protección internacional a que hace mención el apartado  1,  cuando  su  solicitud  haya  sido  inadmitida  a  trámite  en  España  por  haber  aceptado  otro  Estado  miembro  de  la  Unión  Europea  la  responsabilidad  de  examinar  su  solicitud  de  asilo,  en  virtud  del  reglamento  (UE)  604/2013  del  Parlamento  Europeo  y  del  Consejo,  de  26  de  junio  de  2013,  podrán  ser  destinatarias  del  sistema  de  acogida  durante  un  periodo  no  superior a un mes a partir de la notificación de la inadmisión por toma a cargo del interesado  por el otro Estado, prorrogable por causas excepcionales, previa autorización por resolución  de  la  Dirección  General  de  Gestión  del  Sistema  de  Acogida  de  Protección  Internacional  y  Temporal.",
    "Artículo 4  Ámbito territorial de aplicación": "rd 220_2022.pdf \n TÍTULO I \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 4  Ámbito territorial de aplicación: Lo  dispuesto  en  el  presente  reglamento  se  aplicará  a  todas  las  personas  que  se  encuentren en el sistema de acogida de protección internacional, sea cual sea la tipología o  ubicación del recurso en el territorio español.",
    "Artículo 5  Gestión del sistema de acogida de protección internacional": "rd 220_2022.pdf \n TÍTULO I \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 5  Gestión del sistema de acogida de protección internacional: La  Secretaría  de  Estado  de  Migraciones,  en  el  ámbito  de  sus  competencias,  será  el  órgano  responsable  de  planificar,  establecer  las  prestaciones,  actuaciones  y  servicios  incluidos  en  el  sistema  de  acogida  de  protección  internacional  y  efectuar  el  seguimiento  y  evaluación de todas ellas.",
    "Artículo 6  Principios generales de actuación": "rd 220_2022.pdf \n TÍTULO II \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 6  Principios generales de actuación: La Secretaría de Estado de Migraciones, a través de la Dirección General de Gestión del  Sistema  de  Acogida  de  Protección  Internacional  y  Temporal,  velará  por  el  respeto  a  los  siguientes principios: a)  Garantizar  unas  condiciones  materiales  de  acogida  durante  todo  el  periodo  de  permanencia  en  el  sistema  de  acogida  de  protección  internacional  y  en  cualquiera  de  las  instalaciones o recursos. b) Asegurar la atención especializada a las necesidades específicas de las personas en  situación  de  vulnerabilidad,  de  la  manera  más  ágil  posible,  así  como  las  condiciones  adecuadas  a  la  edad,  sexo  y  circunstancias  personales,  familiares  o  sociales  de  las  personas destinatarias, con especial atención al tratamiento específico e individualizado de  la infancia y la adolescencia. Para  garantizar  su  puesta  en  práctica,  se  desarrollará  un  sistema  de  indicadores  basados en las circunstancias individuales de las personas destinatarias, así como el país de  procedencia, para la planificación del itinerario de acogida y, en su caso, el establecimiento  de  condiciones  básicas  o  reforzadas  de  acogida,  tal  y  como  se  define  en  el  anexo  a  la  Decisión de Ejecución del Consejo, de 13 de junio, relativa a la aprobación de la evaluación  del plan de recuperación y resiliencia de España (componente 22, reforma 4). c)  Incorporar  el  enfoque  de  derechos  humanos,  de  género  y  de  interseccionalidad  en  todos  los  programas,  medidas  y  actuaciones  que  se  lleven  a  cabo,  lo  que  incluye  el  reconocimiento de la discriminación y la violencia que afecta específicamente a las mujeres y  la prevención y atención a las violaciones de los derechos humanos de las personas LGTBI+  y de las personas por su origen nacional o étnico. d) Promover y supervisar la armonización de las condiciones del sistema de acogida de  protección  internacional,  garantizando  la  igualdad  de  trato  a  las  personas  destinatarias  y  unos  estándares  mínimos  relativos  a  la  prestación  de  los  servicios,  la  formación  de  los/las  profesionales y las ratios de personas atendidas. e) Fomentar el proceso de integración gradual y autonomía de las personas destinatarias  en  el  ámbito  territorial  donde  se  ubique  el  recurso  de  acogida,  mediante  el  diseño  de  un  itinerario individualizado y promoviendo la participación de las personas destinatarias en su  elaboración. f)  El  mantenimiento  de  la  unidad  familiar  de  las  personas  incorporadas  al  sistema  de  acogida  de  protección  internacional,  cualesquiera  que  sean  los  recursos  a  los  que  se  les  asigne. g) Garantizar el interés superior del menor. h)  Garantizar  que  los  solicitantes  tengan  la  posibilidad  de  comunicarse  con  sus  parientes,  con  sus  asesores  jurídicos  o  consejeros,  con  personal  del  Alto  Comisionado  de  Naciones  Unidas  para  los  Refugiados  en  España  y  de  organizaciones  y  órganos  competentes  nacionales,  internacionales  y  no  gubernamentales,  en  cualquiera  de  los  recursos de acogida previstos en este reglamento. i) Proteger la privacidad y confidencialidad de las personas destinatarias. j) Promover la colaboración y complementariedad con los recursos autonómicos y locales destinados a solicitantes y beneficiarios de protección internacional.",
    "Artículo 7  Características del sistema de acogida de protección internacional": "rd 220_2022.pdf \n TÍTULO II \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 7  Características del sistema de acogida de protección internacional: 1.  La  acogida  de  las  personas  a  las  que  se  refiere  el  artículo  3  podrá  prestarse  en  recursos  o  servicios  gestionados  de  forma  directa  o  indirecta,  por  distintos  agentes,  de  acuerdo con lo dispuesto en el artículo 31 de la Ley 12/2009, de 30 de octubre. En concreto,  se podrá prestar: a) De forma directa, en los centros establecidos para ello por la Secretaría de Estado de  Migraciones  del  Ministerio  de  Inclusión,  Seguridad  Social  y  Migraciones,  a  través  de  la  Dirección  General  de  Gestión  del  Sistema  de  Acogida  de  Protección  Internacional  y  Temporal. forma b)  De indirecta,  mediante fórmulas  contractuales,  o  bien  mediante la  correspondiente autorización de acción concertada a entidades de acuerdo con lo recogido  en  el  título  V,  cuando  no  sea  necesario  celebrar  contratos  públicos,  de  conformidad  con  el  artículo  11.6  de  la  Ley  9/2017,  de  8  de  noviembre,  de  Contratos  del  Sector  Público,  por  la  que se transponen al ordenamiento jurídico español las Directivas del Parlamento Europeo y  del  Consejo  2014/23/UE  y  2014/24/UE,  de  26  de  febrero  de  2014,  o  a  través  de  centros  subvencionados,  siempre  que  no  se  duplique  la  financiación  pública  de  los  servicios  prestados por estas organizaciones. 2.  Corresponde  a  la  Secretaría  de  Estado  de  Migraciones,  a  través  de  la  Dirección  General de Gestión del Sistema de Acogida de Protección Internacional y Temporal, realizar  la planificación, coordinación y gestión de los recursos del apartado 1, así como llevar a cabo  las labores de seguimiento, control y comprobación necesarias. Esta planificación tendrá en  cuenta  el  sistema  de  indicadores,  establecido  mediante  resolución  de  la  Secretaría  de  Estado de Migraciones, para la identificación de circunstancias que den lugar a una fórmula  ponderada  que  permitirá  a  la  autoridad  responsable  de  la  acogida  dirigir  a  los  solicitantes  hacia una vía de acogida básica o reforzada.",
    "Artículo 8  Cooperación interinstitucional": "rd 220_2022.pdf \n TÍTULO II \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 8  Cooperación interinstitucional: 1.  Para  el  cumplimiento  de  los  fines  y  objetivos  inherentes  al  sistema  de  acogida  de  protección internacional, la Secretaría de Estado de Migraciones promoverá la cooperación  interinstitucional  en  el  ámbito  de  la  Administración  General  del  Estado,  especialmente  con  aquellos  departamentos  ministeriales  que  ejercen  competencias  en  materia  de  protección  internacional y de protección a la infancia, incluido el intercambio de información con fines de  seguimiento y evaluación del funcionamiento del sistema de acogida. 2.  Asimismo,  promoverá  la  colaboración  y  cooperación  con  las  administraciones  autonómicas  y  locales,  con  la  finalidad  de  garantizar  la  coherencia,  complementariedad  y  eficacia en la aplicación de las políticas de acogida e inclusión a personas destinatarias. Acceso y permanencia en el sistema de acogida de protección internacional",
    "Artículo 9  Requisitos de acceso al sistema de acogida de protección internacional": "rd 220_2022.pdf \n TÍTULO II \n CAPÍTULO II \n Sección SIN ASIGNAR \n Artículo 9  Requisitos de acceso al sistema de acogida de protección internacional: 1.  Las  personas  solicitantes  de  protección  internacional  que  carezcan  de  recursos  económicos tal y como dispone el artículo 2.b) tendrán derecho a acceder y permanecer en  el  sistema  de  acogida  de  protección  internacional  en  los  términos  que  establece  la  Ley  12/2009,  de  30  de  octubre,  sin  perjuicio  de  la  apreciación,  en  su  caso,  de  alguna  de  las  causas de inadmisión del artículo 20 de dicha ley, con los efectos legalmente previstos. 2. Si el solicitante ya contaba con recursos económicos cuando presentó la solicitud o si accediera con posterioridad a recursos, se estará a lo dispuesto en el artículo 32. 3.  La  carencia  de  medios  económicos  se  acreditará  mediante  declaración  responsable,  siendo potestad de la Administración la de requerir, en cualquier momento, la aportación de  la documentación acreditativa del cumplimiento de los requisitos, pudiendo asimismo llevar a  cabo  las  comprobaciones  que  resulten  oportunas.  Las  actuaciones  de  comprobación  se  realizarán en el marco de la colaboración de la Secretaría de Estado de Migraciones con las  administraciones autonómica y local.",
    "Artículo 10  Valoración de las necesidades de las personas en situación de vulnerabilidad \ndurante su permanencia en el sistema de acogida de protección internacional": "rd 220_2022.pdf \n TÍTULO II \n CAPÍTULO II \n Sección SIN ASIGNAR \n Artículo 10  Valoración de las necesidades de las personas en situación de vulnerabilidad \ndurante su permanencia en el sistema de acogida de protección internacional: 1.  La  permanencia  en  el  sistema  de  personas  en  situación  de  vulnerabilidad  debe  ir  unida  a  una  valoración  específica  de  sus  necesidades.  Esta  valoración  se  realizará  de  acuerdo  con  los  criterios  establecidos  por  la  Secretaría  de  Estado  de  Migraciones  y  su gradación  correspondiente,  mediante  la  aplicación,  por  profesionales  con  capacitación  específica,  de  indicadores  relativos  a  la  edad,  el  sexo,  la  discapacidad,  la  identidad  de  género,  la  orientación  sexual,  la  situación  familiar,  el  origen  étnico,  la  nacionalidad,  las  condiciones  en  el  país  de  origen  u  otros  indicadores  psicosociales  y  de  relación  con  el  entorno,  y  aquellos  otros  que  determinen  la  existencia  de  una  situación  de  excepcional  vulnerabilidad y, en consecuencia, unas condiciones reforzadas de acogida. 2.  La  valoración  de  estos  indicadores,  basados  en  el  seguimiento  realizado  durante  la  permanencia de la persona, que hayan puesto de manifiesto la existencia de una situación  de vulnerabilidad, deberá registrarse tan pronto como se detecten, y esta información deberá  comunicarse  al  responsable  del  recurso  o  centro,  a  fin  de  ofrecer  las  garantías  y  la  ayuda  necesaria o bien proponer la derivación a un centro en el que se atiendan las necesidades  particulares. Itinerario del sistema de acogida de protección internacional",
    "Artículo 11  Itinerario de acogida.1": "rd 220_2022.pdf \n TÍTULO II \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 11  Itinerario de acogida \n 1. La intervención a las personas destinatarias se lleva a cabo a través de un itinerario  de  acogida  que  se  desarrolla  en  tres  fases:  valoración  inicial  y  derivación,  acogida  y  autonomía. 2.  El  itinerario  se  inicia  con  un  proceso  de  evaluación  individualizado  de  las  circunstancias de la persona destinataria al acceder al sistema o, en el caso de las personas  reasentadas,  desde  la  llegada  al  territorio.  En  la  definición  del  itinerario  se  garantizará  la  participación  de  la  persona  destinataria  en  la  planificación,  desarrollo  y  evaluación  de  las  acciones que integra, conforme al principio de participación recogido en el artículo 6. 3.  Para  la  determinación  de  las  condiciones  materiales  de  acogida  a  las  que  tendrán  acceso  las  personas  destinatarias,  se  tendrán  en  cuenta,  entre  otros  aspectos,  las  necesidades particulares que puedan presentar las personas en situación de vulnerabilidad a  las que se refiere el artículo 2.c). 4.  Para  el  acceso  a  las  plazas  específicas  o  recursos  adaptados  a  las  circunstancias  particulares de las personas en situación de vulnerabilidad, se deberá aportar un informe de  propuesta  de  ingreso  en  una  plaza  para  personas  en  situación  de  vulnerabilidad  o  con  necesidades  específicas  de  atención.  En  dicho  informe  deberá  quedar  justificada  la  necesidad  de  acogida  para  una  atención  específica  y  especializada,  señalando  el  tipo  de  recurso  al  que  se  propone  la  derivación  y  adjuntando  toda  la  documentación  que  apoye  la  propuesta, así como cualquier otro aspecto a tener en cuenta para el diseño del itinerario. La  derivación se realizará en el plazo más breve posible. En el caso de las personas menores  de  edad,  se  realizará  una  evaluación  de  su  interés  superior  y  necesidades  específicas,  motivando cada decisión que les afecte. 5.  Durante  el  tiempo  de  permanencia  en  el  sistema  de  acogida  de  protección  internacional,  se  realizará  un  seguimiento  regular  de  las  necesidades  particulares  de  la  persona destinataria, para garantizar el abordaje de cualquier cambio que se pueda producir.  El  seguimiento  se  realizará  de  acuerdo  con  las  instrucciones  dictadas  por  la  Dirección  General de Gestión del Sistema de Acogida de Protección Internacional y Temporal. 6.  La  propuesta  de  derivación  a  plazas  para  personas  en  situación  de  vulnerabilidad  podrá señalar la conveniencia de derivar a la persona destinataria a otros recursos o centros  no  incluidos  en  el  sistema  de  acogida.  Esto  se  efectuará  cuando  se  haya  valorado,  de  acuerdo con las necesidades específicas de atención y protección, la conveniencia de esta  derivación,  se  haya  informado  a  la  persona  destinataria  en  un  idioma  que  comprenda  y  se  cuente con su consentimiento. Con  la  finalidad  de  garantizar  la  efectiva  atención  y  protección  en  los  supuestos  arriba  indicados y, en particular, en los casos de personas víctimas de trata de seres humanos, de  cualquier  manifestación  de  violencia  contra  las  mujeres,  o  que  hayan  padecido  torturas,  violaciones  u  otras  formas  graves  de  violencia  psicológica,  física  o  sexual,  serán  de  aplicación los protocolos y mecanismos de coordinación interinstitucional y derivación que al  efecto se establezcan. 7. La duración total del itinerario no debe superar los dieciocho",
    "Artículo 11  Itinerario de acogida.2": "rd 220_2022.pdf \n TÍTULO II \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 11  Itinerario de acogida \n violencia  contra  las  mujeres,  o  que  hayan  padecido  torturas,  violaciones  u  otras  formas  graves  de  violencia  psicológica,  física  o  sexual,  serán  de  aplicación los protocolos y mecanismos de coordinación interinstitucional y derivación que al  efecto se establezcan. 7. La duración total del itinerario no debe superar los dieciocho meses, con la salvedad  la de  aquellos  casos  de  vulnerabilidad,  que  excepcionalmente  se  autoricen  por  administración competente.",
    "Artículo 12  Derechos y deberes de las personas destinatarias del sistema de acogida de \nprotección internacional.1": "rd 220_2022.pdf \n TÍTULO II \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 12  Derechos y deberes de las personas destinatarias del sistema de acogida de \nprotección internacional \n 1.  Junto  a  los  derechos  reconocidos  a  los  solicitantes  de  protección  internacional  en  el  artículo 18 de la Ley 12/2009, de 30 de octubre, las personas destinatarias tendrán, desde  que accedan al sistema de acogida de protección internacional y durante el tiempo en que  permanezcan en él, los siguientes derechos: a) Ser informadas, en un idioma que comprendan, sobre las condiciones del sistema de  acogida  de  protección  internacional  y  del  recurso  de  acogida,  de  sus  derechos  y  deberes  como  personas  usuarias,  así  como  de  las  causas  para  la  reducción  o  retirada  de  las  condiciones  de  acogida.  Cuando  las  personas  destinatarias  sean  personas  menores  de  edad, se establecerá un procedimiento que asegure el acceso a información adaptada a su  edad y madurez y el derecho a ser oídos. b) Conocer los derechos y deberes relativos a su situación administrativa, así como los  requisitos  para  su  permanencia  en  el  recurso  del  sistema  de  acogida  de  protección  internacional  que  le  haya  sido  asignado.  En  el  caso  de  las  personas  en  situación  de  vulnerabilidad o con necesidades específicas de atención, esta información comprenderá la  relativa a los derechos y recursos especializados a los que puedan tener acceso. c)  Recibir  una  atención  integral  para  la  recuperación  de  la  violencia  que,  en  su  caso, hubiera sufrido con anterioridad o en el contexto del desplazamiento. d)  Hacer  uso  de  los  servicios  y  actividades  prestados  en  el  recurso  de  acogida,  con  respeto  a  las  normas  de  convivencia  y  funcionamiento  establecidas,  así  como  al  acceso  a  las actividades previstas en este reglamento, con independencia de su situación habitacional  y siempre que no hayan sido dados de baja del sistema por haber incurrido en alguna de las  causas previstas en el artículo 32. e) Ser informadas de cualquier modificación del régimen de funcionamiento del recurso, así como de los posibles traslados a otros recursos con la debida antelación. f)  Dirigirse  al  personal  responsable  del  recurso  asignado  y  utilizar  las  vías  establecidas  para  formular  las  peticiones  y  reclamaciones  relativas  a  su  tratamiento  o  al  sistema  que  eventualmente formulen. g)  Derecho  a  la  confidencialidad  de  los  datos  de  carácter  personal,  según  legislación vigente. h)  Derecho  a  comunicarse  con  sus  parientes,  con  sus  asesores  jurídicos  o  consejeros,  con  personas  que  representen  a  ACNUR  y  a  otras  organizaciones  y  órganos  competentes  nacionales, internacionales y no gubernamentales. 2. Junto a las obligaciones impuestas a los solicitantes de protección internacional en el  artículo 18 de la Ley 12/2009, de 30 de octubre, las personas destinatarias deberán observar  las  normas  de  funcionamiento  básico  de  los  centros  y  evitar  las  conductas  que,  de  conformidad  con  lo  dispuesto  en  el  título  IV  de  este  reglamento,  pueden  derivar  en  una  reducción o retirada de las condiciones de acogida. Asimismo,  estarán  obligadas  a  cooperar  con  las  autoridades  competentes  y  entidades  autorizadas  en  el  marco  del  sistema  de  acogida,  cuando  así  se  le  requiera  en  relación  a  cualquier  circunstancia  de  participación  en  el  mismo,  salvo  razones  excepcionales  debidamente justificadas. 3. Se facilitará a",
    "Artículo 12  Derechos y deberes de las personas destinatarias del sistema de acogida de \nprotección internacional.2": "rd 220_2022.pdf \n TÍTULO II \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 12  Derechos y deberes de las personas destinatarias del sistema de acogida de \nprotección internacional \n a  cooperar  con  las  autoridades  competentes  y  entidades  autorizadas  en  el  marco  del  sistema  de  acogida,  cuando  así  se  le  requiera  en  relación  a  cualquier  circunstancia  de  participación  en  el  mismo,  salvo  razones  excepcionales  debidamente justificadas. 3. Se facilitará a las personas destinatarias la información sobre sus derechos y deberes  en el primer idioma que indiquen. Si no fuera posible, se les proporcionará en un idioma que  razonablemente comprendan.",
    "Artículo 13  Información": "rd 220_2022.pdf \n TÍTULO II \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 13  Información: 1.  Las  personas  destinatarias  del  sistema  de  acogida  de  protección  internacional  serán  informadas de los derechos y obligaciones que comporta su participación en el itinerario de  acogida.  La  información  deberá  proporcionarse  en  el  primer  idioma  que  indique  el  destinatario o, si no fuera posible, en un idioma que razonablemente comprendan. 2. En el momento de ingresar en el sistema de acogida de protección internacional, las  personas  destinatarias  deberán  suscribir  el  compromiso  escrito  de  participación  en  dicho  sistema y de respeto a las obligaciones que les correspondan mientras permanezcan en él.",
    "Artículo 14  Finalización del itinerario de acogida": "rd 220_2022.pdf \n TÍTULO II \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 14  Finalización del itinerario de acogida: 1.  El  itinerario  en  el  sistema  de  acogida  de  protección  internacional  finalizará  por cualquiera de las causas establecidas en el artículo 32.2. 2. La notificación al interesado de la resolución desfavorable determinará la finalización del itinerario. 3.  Dictada  resolución,  si  ésta  fuera  favorable  a  la  concesión  de  la  protección  internacional  o  del  estatuto  de  apatridia,  las  administraciones  competentes  velarán  por  facilitar la plena inclusión de la persona en la sociedad española. Para ello, la Secretaría de  Estado  de  Migraciones  promoverá  la  cooperación  con  otras  administraciones  competentes  mediante la formalización de acuerdos o protocolos de actuación.",
    "Artículo 15  Objetivo": "rd 220_2022.pdf \n TÍTULO II \n CAPÍTULO IV \n Sección SIN ASIGNAR \n Artículo 15  Objetivo: 1. El objetivo de esta fase es realizar una primera valoración del perfil y necesidades de  la  persona  destinataria,  para  su  derivación,  en  el  plazo  más  breve  posible,  a  los  recursos  disponibles  más  adaptados  a  su  perfil.  Se  realizará  un  proceso  de  evaluación  del  interés  superior del menor en todos aquellos casos de familias con hijos menores de edad a cargo. 2. Al objeto de garantizar la cobertura de las necesidades básicas y urgentes, incluido el  alojamiento provisional, se podrá proceder a su derivación, con carácter provisional, a alguno  de los centros o recursos de alojamiento descritos en el título III. 3. La fase de valoración inicial y derivación incluirá una evaluación de posibles factores  de  vulnerabilidad,  de  acuerdo  con  el  artículo  11,  con  el  fin  de  identificar  eventuales  necesidades específicas de acogida y de proceder a su derivación a los recursos del sistema  adecuados a las necesidades particulares de atención detectadas.",
    "Artículo 16  Actuaciones": "rd 220_2022.pdf \n TÍTULO II \n CAPÍTULO IV \n Sección SIN ASIGNAR \n Artículo 16  Actuaciones: Las actuaciones que se realizarán en la fase de valoración inicial y derivación serán las siguientes: a) Valorar las necesidades particulares de acogida o intervención, si las hubiera, de las  personas  destinatarias  atendiendo  a  factores  de  vulnerabilidad  que  puedan  requerir  una  atención especial, de conformidad con el artículo 46 de la Ley 12/2009, de 30 de octubre. b) Ofrecer orientación básica sobre el sistema de acogida de protección internacional. c) Recabar la información que acredite el cumplimiento de los requisitos establecidos en el artículo 9 para acceder al sistema de acogida y otros datos básicos. d)  Atender,  si  fuera  necesario,  las  necesidades  básicas  y  urgentes  de  las  personas  destinatarias, consistentes, como mínimo, en la entrega de kits básicos de higiene personal y  vestuario,  alojamiento  provisional  y  manutención,  incluida  alimentación  infantil  y  asistencia  sanitaria y de control epidemiológico. e)  Realizar  las  gestiones  necesarias  para  el  acceso  al  sistema  de  acogida  de  las personas destinatarias que reúnan las condiciones establecidas en el artículo 3. f)  Prestar  atención  psicológica  en  caso  necesario  y  asistencia  jurídica  específica  en materia de protección internacional y del estatuto de apatridia. g) Ofrecer traducción e interpretación cuando se requiera, garantizando la accesibilidad universal. h)  Cualesquiera  otras  actuaciones  que  pueda  determinar  de  la  Dirección  General  de  Gestión del Sistema de Acogida de Protección Internacional y Temporal de la Secretaría de  Estado de Migraciones y que sirvan a los fines del itinerario de acogida.",
    "Artículo 17  Duración": "rd 220_2022.pdf \n TÍTULO II \n CAPÍTULO IV \n Sección SIN ASIGNAR \n Artículo 17  Duración: La  permanencia  en  recursos  de  alojamiento  provisional  será  del  tiempo  imprescindible  para  la  valoración  y  derivación  a  un  recurso  adecuado  de  la  fase  de  acogida,  no  pudiendo  exceder, con carácter general, de un mes desde el ingreso en ellos. La Dirección General de  Gestión del Sistema de Acogida de Protección Internacional y Temporal podrá ampliar este  plazo por razones debidamente justificadas y en supuestos excepcionales.",
    "Artículo 18  Objetivo": "rd 220_2022.pdf \n TÍTULO II \n CAPÍTULO V \n Sección SIN ASIGNAR \n Artículo 18  Objetivo: 1.  El  objetivo  de  esta  fase  es  apoyar  la  inclusión  de  las  personas  destinatarias  y  proporcionar las habilidades necesarias para desarrollar una vida independiente a la salida  de los recursos de acogida. 2.  Esta  fase  se  inicia  con  la  asignación  de  un  recurso  de  acogida  a  la  persona  destinataria,  adecuado  a  su  perfil  y  necesidades.  Durante  esta  fase,  además  de  garantizar  las  condiciones  materiales  de  acogida  de  alojamiento  y  manutención  de  las  personas  destinatarias, se procederá a diseñar, con su participación, un itinerario individualizado que  facilite  su  inclusión  y  adquisición  de  autonomía.  En  el  caso  de  las  personas  menores  de  edad,  su  itinerario  tendrá  el  objetivo  de  facilitar  y  acompañar  el  cumplimiento  de  su  interés  superior,  con  especial  atención  a  su  derecho  a  la  educación,  al  esparcimiento,  a  la  vida  familiar,  al  desarrollo,  a  la  protección,  y  a  los  servicios  de  salud  mental  y  atención  psicosocial. 3. Los dispositivos adscritos a la fase de acogida contarán con equipos multidisciplinares  a  fin  de  proporcionar  a  las  personas  residentes  las  condiciones  materiales  de  acogida,  así  como otras actuaciones que les garanticen una atención integral. Asimismo,  garantizarán  la  atención  a  las  necesidades  particulares  de  las  personas  en  situación  de  vulnerabilidad  a  través  de  los  recursos  específicos  cuyas  características  se  encuentran descritas en el título III. Si se detectan necesidades particulares que no hubieran  emergido  en  la  fase  de  valoración  inicial  se  derivará  a  las  personas  a  estos  recursos  específicos.",
    "Artículo 19  Actuaciones": "rd 220_2022.pdf \n TÍTULO II \n CAPÍTULO V \n Sección SIN ASIGNAR \n Artículo 19  Actuaciones: Durante la fase de acogida se podrán llevar a cabo las siguientes actuaciones: a) Cubrir las necesidades materiales de acogida. b) Prestar apoyo, intervención y acompañamiento social, psicológico, jurídico y cultural. c)  Proporcionar  enseñanza  del  idioma  y  actuaciones  de  alfabetización  y  lectoescritura  para  el  desenvolvimiento  de  las  personas  destinatarias  en  el  territorio  de  acogida,  en  caso  necesario. d) Facilitar asesoramiento sociolaboral y apoyo en el acceso a programas de formación. e)  Facilitar  servicios  de  traducción  e  interpretación,  garantizando  la  accesibilidad universal. f) Promover el acceso al sistema educativo de las personas menores de edad en el plazo  máximo  de  tres  meses  desde  la  fecha  de  presentación  de  la  solicitud  de  protección  internacional o del estatuto de apatridia. g)  Apoyar  la  conciliación  de  las  actividades  que  tenga  que  desarrollar  la  persona destinataria con su vida personal y familiar. h)  Cualesquiera  otras  actuaciones  que  pueda  determinar  la  Dirección  General  de  Gestión del Sistema de Acogida de Protección Internacional y Temporal de la Secretaría de  Estado de Migraciones y que sirvan a los fines del itinerario de acogida.",
    "Artículo 20  Duración": "rd 220_2022.pdf \n TÍTULO II \n CAPÍTULO V \n Sección SIN ASIGNAR \n Artículo 20  Duración: 1.  La  duración  de  esta  fase  se  extenderá  hasta  la  resolución  del  procedimiento  de  solicitud de apatridia o de protección internacional, en los términos establecidos en el artículo  24 de la Ley 12/2009, de 30 de octubre, que fija un plazo máximo de seis meses, pudiendo excepcionalmente dicho plazo ser superior en los términos establecidos en el artículo 19 de  la misma ley. 2.  En  el  supuesto  de  beneficiarios  de  protección  internacional  que  se  encuentren  en  situación de vulnerabilidad, su permanencia podrá extenderse por una duración adicional de  un máximo de seis meses. 3.  En  el  supuesto  de  personas  reasentadas,  su  permanencia  en  esta  fase  tendrá  una duración máxima de seis meses.",
    "Artículo 21  Objetivo": "rd 220_2022.pdf \n TÍTULO II \n CAPÍTULO VI \n Sección SIN ASIGNAR \n Artículo 21  Objetivo: 1.  El  objetivo  de  esta  fase  es  apoyar  la  adquisición  de  autonomía  de  las  personas  beneficiarias  de  protección  internacional  o  del  estatuto  de  apatridia,  así  como  la  consolidación  de  conocimientos  y  habilidades  que  hagan  efectiva  su  plena  inclusión  en  la  sociedad. 2.  El  inicio  de  la  fase  de  autonomía  se  produce  con  la  salida  del  recurso  de  acogida  e implica la continuación del itinerario individualizado diseñado en la fase de acogida.",
    "Artículo 22  Actuaciones": "rd 220_2022.pdf \n TÍTULO II \n CAPÍTULO VI \n Sección SIN ASIGNAR \n Artículo 22  Actuaciones: Durante la fase de autonomía se podrán llevar a cabo las siguientes actuaciones: a)  Apoyar  la  autonomía  mediante  la  asignación  de  ayudas  económicas  destinadas  a  cubrir  las  necesidades  básicas.  La  concesión  de  estas  ayudas  vendrá  determinada  en  función de las necesidades individualizadas de cada persona. b) Prestar apoyo social, psicológico, jurídico y cultural. c) Proporcionar enseñanza del idioma y actuaciones de alfabetización y lectoescritura en caso necesario. d) Facilitar asesoramiento sociolaboral y apoyo en el acceso a programas de formación. e) Facilitar servicios de traducción e interpretación. f)  Apoyar  la  conciliación  de  las  actividades  que  tenga  que  desarrollar  la  persona destinataria con su vida personal y familiar. g)  Cualesquiera  otras  actuaciones  que  pueda  determinar  la  Dirección  General  de  Gestión del Sistema de Acogida de Protección Internacional y Temporal de la Secretaría de  Estado de Migraciones y que sirvan a los fines del itinerario de inclusión.",
    "Artículo 23  Duración": "rd 220_2022.pdf \n TÍTULO II \n CAPÍTULO VI \n Sección SIN ASIGNAR \n Artículo 23  Duración: 1. La fase de autonomía tendrá una duración máxima de seis meses. 2. Sin perjuicio de lo dispuesto en el apartado anterior, la fase de autonomía podrá tener  una  duración  máxima  adicional  de  seis  meses  en  el  caso  de  personas  reasentadas  y  de  personas en situación de vulnerabilidad.",
    "Artículo  24    Cooperación  para  la  inclusión  social  de  las  personas  beneficiarias  de \nprotección internacional": "rd 220_2022.pdf \n TÍTULO II \n CAPÍTULO VI \n Sección SIN ASIGNAR \n Artículo  24    Cooperación  para  la  inclusión  social  de  las  personas  beneficiarias  de \nprotección internacional: El  Ministerio  de  Inclusión,  Seguridad  Social  y  Migraciones  promoverá,  a  través  de  la  Secretaría  de  Estado  de  Migraciones,  en  el  ámbito  de  sus  competencias,  estrategias  de  inclusión de las personas beneficiarias de protección internacional mediante la cooperación y  colaboración  con  las  comunidades  autónomas.  Para  ello,  se  podrán  celebrar  los  oportunos  convenios, acuerdos o cualquier otro instrumento de colaboración. Recursos del sistema de acogida de protección internacional",
    "Artículo 25  Tipología de recursos del sistema de acogida de protección internacional": "rd 220_2022.pdf \n TÍTULO III \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 25  Tipología de recursos del sistema de acogida de protección internacional: 1. El sistema de acogida de protección internacional se compone de una red de recursos  de  acogida  residencial  de  titularidad  pública  y  privada,  bajo  dependencia  funcional  de  la  Secretaría de Estado de Migraciones, a la que corresponde la coordinación y evaluación, y  que serán gestionados de acuerdo con lo dispuesto en el artículo 31 de la Ley 12/2009, de  30 de octubre. En concreto, la acogida de las personas destinatarias incluidas en el ámbito  subjetivo del artículo 3 se llevará a cabo en los siguientes recursos: a)  Centros  de  titularidad  pública  estatal,  gestionados  por  la  Secretaría  de  Estado  de  la Migraciones,  mediante  administración, o bien indirecta a través de fórmulas contractuales o subvenciones. los  servicios  por  personal  de la  prestación  directa  de b) Dispositivos de acogida gestionados mediante autorización de acción concertada que  sea otorgada por la Secretaría de Estado de Migraciones a entidades de carácter privado, de  conformidad con lo dispuesto en el título V. c) Otros dispositivos de acogida de titularidad privada, subvencionados a organizaciones  no  gubernamentales,  que  se  pongan  a  disposición  del  sistema  de  acogida  de  protección  internacional, cuando sea necesario por razones de urgente necesidad e interés general, o  para  garantizar  la  atención  especializada  a  personas  destinatarias  que  se  encuentren  en  situación de vulnerabilidad. 2.  Todos  los  recursos  que  integran  el  sistema  de  acogida  deberán  cumplir  con  las  disposiciones  de  este  reglamento  y  aplicarán  las  instrucciones  y  protocolos  que,  en  su  desarrollo,  se  dicten  por  la  Secretaría  de  Estado  de  Migraciones  y  sus  órganos  administrativos, en relación con las condiciones de acogida, garantizando la armonización en  la intervención con las personas destinatarias, sin perjuicio de las actuaciones dirigidas a la  atención de necesidades específicas de las personas en situación de vulnerabilidad. 3. Con independencia de la titularidad y tipología del recurso en el que se encuentren las  personas  destinatarias  del  sistema  de  acogida  y  de  la  fase  del  itinerario,  la  Secretaría  de  Estado de Migraciones, a través de la Dirección General de Gestión del Sistema de Acogida  de  Protección  Internacional  y  Temporal,  velará  en  todo  momento  por  garantizar  el  cumplimiento de los principios generales recogidos en el artículo 6 de este reglamento. 4. Los centros que integran el sistema de acogida de protección internacional se regirán  por  las  normas  de  funcionamiento  básico  que  se  determinen  por  la  Dirección  General  de  Gestión  del  Sistema  de  Acogida  de  Protección  la  correspondiente  instrucción,  de  acuerdo  con  los  principios  de  necesidad,  proporcionalidad,  no  discriminación,  igualdad  de  trato,  publicidad  y  vinculación  de  los  requisitos  y  normas  de  funcionamiento con los servicios que se presten. Internacional  y  Temporal  en Los recursos del sistema de acogida de protección internacional deberán contar con una  reglamentación  interna  fijada  con  arreglo  a  los  criterios  comunes  que  para  ello  se  establezcan, que cuente con la conformidad de la Dirección General de Gestión del Sistema  de  Acogida  de  Protección  Internacional  y  Temporal,  de  acuerdo  con  los  principios  de  necesidad, proporcionalidad y no discriminación.",
    "Artículo 26  Principios rectores": "rd 220_2022.pdf \n TÍTULO III \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 26  Principios rectores: Constituyen  principios  rectores  de  la  gestión  de  los  recursos,  cualquiera  que  sea  su tipología y unidad responsable de su gestión, los siguientes principios: a)  Igualdad  de  trato  entre  todas  las  personas  destinatarias  del  sistema  de  acogida  de protección internacional. b) Perspectiva de género e interseccionalidad. c)  Prevención,  detección,  actuación  y  derivación  ante  posibles  casos  de  trata  de  seres humanos. d)  Proporcionalidad  en  la  adopción  y  ejecución  de  las  decisiones  de  reducción  o  de retirada de las condiciones de acogida. e) Inspección y control materiales y financieros de la gestión. f) La prevención del acoso y de los actos de violencia de género, incluida la violencia y el acoso sexuales.",
    "Artículo 27  Asignación de recursos": "rd 220_2022.pdf \n TÍTULO III \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 27  Asignación de recursos: 1.  Las  personas  destinatarias  serán  derivadas  al  recurso  de  alojamiento  que  se considere más adecuado atendiendo a los criterios siguientes: a) La edad, el sexo, la discapacidad y la situación familiar, así como, en la medida de lo  posible,  otras  características  asociadas  a  su  posible  vulnerabilidad  y  a  las  eventuales  necesidades  específicas  de  acogida  que  se  detecten,  previa  evaluación  de  la  persona  destinataria, incluido el perfil sociolaboral. b) La promoción de una distribución territorial equilibrada. c) El lugar de presentación de su solicitud de protección internacional y el estado de su tramitación. 2. Excepcionalmente, y salvo en los casos en los que concurra fuerza mayor o citación  de  las  autoridades  o  de  los  tribunales,  la  persona  que  desee  abandonar  temporalmente  la  provincia  en  que  se  sitúa  el  recurso  de  acogida  al  que  fue  asignada,  podrá  solicitar  la  autorización  del  órgano  administrativo  correspondiente  de  la  Secretaría  de  Estado  de  Migraciones  cuando  concurran  circunstancias  tales  como  motivos  laborales,  razones  médicas o situaciones relacionadas con familiares de hasta el primer grado, siempre que se  aporte documentación justificativa. Características  de los  recursos  del  sistema  de  acogida  de  protección internacional",
    "Artículo 28  Centros de valoración inicial y derivación": "rd 220_2022.pdf \n TÍTULO III \n CAPÍTULO II \n Sección SIN ASIGNAR \n Artículo 28  Centros de valoración inicial y derivación: 1.  Los  centros  de  valoración  inicial  y  derivación  son  establecimientos  de  alojamiento  colectivo  y  estancia  provisional,  en  los  que  se  proporciona  a  las  personas  destinatarias  las  actuaciones señaladas en el capítulo IV del título II. 2.  La  ubicación,  dimensiones  y  capacidad  de  los  centros  atenderá  a  razones  de proximidad geográfica con las zonas del territorio que reciban mayores flujos migratorios.",
    "Artículo 29  Centros de acogida de protección internacional": "rd 220_2022.pdf \n TÍTULO III \n CAPÍTULO II \n Sección SIN ASIGNAR \n Artículo 29  Centros de acogida de protección internacional: 1.  Los  centros  de  acogida  de  protección  internacional  son  centros  abiertos,  de  alojamiento  colectivo,  destinados  a  proporcionar,  en  los  términos  de  lo  dispuesto  en  el  capítulo V del título II de este reglamento, acogida a las personas destinatarias en atención a  la valoración realizada sobre sus necesidades de acogida una vez que su solicitud haya sido  admitida a trámite. 2. Estos centros tendrán las siguientes características: a) Estarán dirigidos a proporcionar a las personas destinatarias, en tanto se resuelve su  solicitud  de  protección  internacional,  un  itinerario  individualizado  dentro  del  sistema  de  acogida  de  protección  internacional  conforme  a  lo  previsto  en  su  compromiso  de  participación en dicho sistema. Asimismo, en ellos se proporcionará acompañamiento para el  acceso  a  los  servicios  y  prestaciones  puestos  a  disposición  de  la  ciudadanía  por  las  administraciones  públicas  competentes,  a  través  de  los  instrumentos  de  colaboración  orientados a favorecer la interacción social con la comunidad de acogida. b)  Contarán  con  dotación  material  y  personal  precisa  para  garantizar  la  atención  a  las  personas destinatarias, proporcionándoles unas condiciones de acogida dignas y adaptadas  a  sus  necesidades.  Asimismo,  se  podrá  prever  la  dedicación  específica  de  centros, instalaciones y plazas a la atención de necesidades particulares de personas en situación de  vulnerabilidad. c) Contarán con protocolos de prevención del acoso y los actos de violencia de género,  incluida  la  violencia  y  el  acoso  sexuales.  Estos  protocolos  incluirán  el  establecimiento  en  cada  centro  de  un  punto  focal  que  sirva  de  referencia  para  la  prevención,  detección  y  coordinación de actuaciones en casos de violencia contra las mujeres.",
    "Artículo  30    Personal  al  servicio  de  los  recursos  del  sistema  de  acogida  de  protección \ninternacional": "rd 220_2022.pdf \n TÍTULO III \n CAPÍTULO II \n Sección SIN ASIGNAR \n Artículo  30    Personal  al  servicio  de  los  recursos  del  sistema  de  acogida  de  protección \ninternacional: 1.  Las  personas  que  trabajen  o  presten  servicios  en  los  recursos  de  acogida  deberán  tener  una  formación  adecuada,  incluida  formación  específica  en  materia  de  igualdad  de  oportunidades  y  violencia  contra  las  mujeres,  y  estarán  sometidas  a  las  normas  de  confidencialidad en relación con la información a que tengan acceso por razón de su trabajo. 2. La Dirección General de Gestión del Sistema de Acogida de Protección Internacional y  Temporal  promoverá  la  realización  de  cursos  y  actividades  concretas  de  formación  de  obligado  cumplimiento,  en  especial,  en  el  ámbito  de  las  actuaciones  a  realizar  respecto  de  las situaciones que acontecen en lo regulado en el título IV.",
    "Artículo 31  Normas de funcionamiento básico de los recursos": "rd 220_2022.pdf \n TÍTULO III \n CAPÍTULO II \n Sección SIN ASIGNAR \n Artículo 31  Normas de funcionamiento básico de los recursos: Corresponderá a la Dirección General de Gestión del Sistema de Acogida de Protección  Internacional y Temporal la aprobación de las normas básicas de funcionamiento aplicables y  exigibles en todos los recursos del sistema de acogida de protección internacional.",
    "Artículo 32  Reducción o retirada de las condiciones del sistema de acogida de protección \ninternacional": "rd 220_2022.pdf \n TÍTULO IV \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 32  Reducción o retirada de las condiciones del sistema de acogida de protección \ninternacional: 1. Los siguientes supuestos darán lugar a la reducción de las actuaciones de acogida: a) El acceso a recursos económicos que suponga la superación del umbral establecido  en  el  artículo  2.b)  de  este  reglamento,  siempre  que  no  se  supere  la  cuantía  prevista  en  el  apartado segundo de este artículo, en cuyo caso se producirá la retirada de las condiciones  de acogida. b)  El  abandono  del  centro  o  dispositivo  de  acogida  asignado  sin  informar  a  los  responsables,  cuando,  de  conformidad  con  el  régimen  disciplinario  aplicable,  no  deba  dar  lugar a la retirada de las condiciones de acogida. c) La vulneración de las normas de funcionamiento básico del centro o de los derechos  de otros residentes o del personal, así como la perturbación de la convivencia, cuando, de  conformidad con el régimen disciplinario aplicable, estas conductas no den lugar a la retirada  de las condiciones de acogida. 2. Los siguientes supuestos darán lugar a la retirada de las condiciones de acogida: a)  La  falta  de  formalización,  inadmisión,  denegación  o  desistimiento  de  la  solicitud  de protección internacional de protección temporal o de apatridia. b)  El  cese  o  la  revocación  del  estatuto  de  refugiado  o  de  la  protección  subsidiaria concedida conforme a lo establecido en el título IV de la Ley 12/2009, de 30 de octubre. c)  El  acceso  a  recursos  económicos  cuando  estos  superen  el  importe  de  las  prestaciones  que  se  reciben.  La  determinación  de  estos  costes  se  hará  conforme  a  lo  establecido en el artículo 42 de este reglamento. d) Haber finalizado el periodo del programa o prestación concretamente autorizado. e)  El  abandono  del  centro  o  dispositivo  de  acogida  asignado  sin  informar  a  los responsables, cuando así lo prevea el régimen disciplinario aplicable. f) La vulneración de las normas de funcionamiento básico del centro o de los derechos  de otros residentes o del personal, así como la perturbación de la convivencia, cuando así lo  prevean el régimen disciplinario aplicable. Gestión del sistema de acogida mediante acción concertada",
    "Artículo 33  Objeto y finalidad de la acción concertada": "rd 220_2022.pdf \n TÍTULO V \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 33  Objeto y finalidad de la acción concertada: 1.  El  objeto  de  la  acción  concertada  es  la  prestación  de  los  servicios  del  sistema  de acogida, en las condiciones establecidas en este reglamento. 2. Los servicios de acogida destinados a las personas incluidas en el ámbito subjetivo de  aplicación del artículo 3, se podrán prestar por medio de la acción concertada regulada en el  presente título, de conformidad con lo establecido en el artículo 31.1 de la Ley 12/2009, de  30 de octubre.",
    "Artículo 34  Ámbito material de aplicación de la acción concertada": "rd 220_2022.pdf \n TÍTULO V \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 34  Ámbito material de aplicación de la acción concertada: Este  título  será  de  aplicación  a  la  acción  concertada  del  Ministerio  de  Inclusión,  Seguridad  Social  y  Migraciones,  para  la  atención  de  las  personas  destinatarias  del  reglamento, con las entidades que cumplan los requisitos establecidos en el artículo 38.",
    "Artículo 35  Definiciones": "rd 220_2022.pdf \n TÍTULO V \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 35  Definiciones: A los efectos de este título V, se entiende por: a)  Acción  concertada:  Instrumento  por  el  que  se  concede  la  autorización  a  aquellas  entidades  que  cumplan  las  condiciones  establecidas  en  este  reglamento  y  sus  normas  de  desarrollo para la prestación de servicios de acogida que sean competencia del Ministerio de  Inclusión, Seguridad Social y Migraciones. b)  Autorización  de  acción  concertada:  Acto  administrativo  por  el  que  se  reconoce  a  las  entidades  que  cumplen  las  condiciones  y  requisitos  establecidos  a  realizar  las  actuaciones  objeto del concierto. c) Entidades autorizadas: Aquellas entidades que, por cumplir los requisitos legalmente  establecidos  para  ser  titulares  de  una  autorización  de  acción  concertada,  asumirán  los  derechos y obligaciones previstos en el presente reglamento y en sus normas de desarrollo. d) Mesa de acción concertada: Órgano colegiado de asistencia técnica especializada al que corresponde asistir al órgano de concertación. e)  Órgano  de  concertación:  Dirección  General  de  Gestión  del  Sistema  de  Acogida  de  Protección  la  Secretaría  de  Estado  de  Migraciones,  como  órgano  administrativo  competente  para  instruir  los  procedimientos  previstos en el presente reglamento. Internacional  y  Temporal,  dependiente  de",
    "Artículo 36  Principios rectores de la acción concertada": "rd 220_2022.pdf \n TÍTULO V \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 36  Principios rectores de la acción concertada: La acción concertada se ajustará a los siguientes principios rectores: a) Libertad de acceso de las entidades interesadas. b) Publicidad y transparencia en los procedimientos de acción concertada. c) Proporcionalidad, no discriminación e igualdad de trato. d) Eficacia y eficiencia en el uso de los fondos públicos. e) No duplicidad en la financiación de los servicios y prestaciones objeto de autorización de acción concertada.",
    "Artículo 37  Duración": "rd 220_2022.pdf \n TÍTULO V \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 37  Duración: 1.  La  autorización  a  las  entidades  podrá  alcanzar  una  duración  de  entre  dos  y  cuatro  años,  a  contar  desde  la  fecha  de  publicación  en  el  «Boletín  Oficial  del  Estado»  de  la  resolución  de  autorización  o  en  la  sede  electrónica  del  Ministerio  de  Inclusión,  Seguridad  Social y Migraciones, cualquiera que se produzca con anterioridad, pudiendo ser prorrogada  por mutuo acuerdo de las partes por el mismo periodo del acuerdo inicial. 2.  Cuando  se  produzca  demora  en  las  prestaciones  o  servicios  por  parte  de  la  entidad  autorizada, el órgano de concertación podrá conceder una ampliación del plazo de duración  de la autorización, sin perjuicio de las penalidades que en su caso procedan, previstas en las  normas  de  desarrollo  del  presente  reglamento,  siempre  que  sean  imputables  a  la  responsabilidad de la entidad. 3. La duración total de la autorización, incluida la posible prórroga, no podrá ser superior  a ocho años, sin perjuicio de que la entidad concertada tenga la posibilidad de ser autorizada  nuevamente para la prestación de los servicios. 4. Para la prórroga se requerirá, además del mutuo acuerdo de las partes, la evaluación positiva de la actividad realizada, según se establece en el artículo 47 de este reglamento. Requisitos para la obtención de la autorización de acción concertada",
    "Artículo 38  Requisitos exigibles": "rd 220_2022.pdf \n TÍTULO V \n CAPÍTULO II \n Sección SIN ASIGNAR \n Artículo 38  Requisitos exigibles: 1.  Podrán  ser  titulares  de  autorizaciones  de  acción  concertada  las  entidades  que  lo soliciten y cumplan los requisitos establecidos en este título y en las normas de desarrollo. 2.  En  todo  caso,  deberán  reunir  los  siguientes  requisitos,  en  los  términos  que  se  los  principios  de  necesidad,  desarrollen  por  orden  ministerial,  de  acuerdo  con  proporcionalidad, no discriminación, transparencia, publicidad y ausencia de cuotas o límites: a) Disponer de la oportuna autorización, acreditación o habilitación administrativa para la prestación de servicios del sistema de acogida, cuando sea exigible. b)  Disponer  de  los  medios  y  recursos  necesarios,  especializados  en  protección  internacional e inmigración cuando su naturaleza lo requiera, para la prestación de la acción  concertada,  cuya  acreditación  se  realizará  mediante  la  presentación  de  la  documentación  que, en su caso, se exija en la orden ministerial de acción concertada. c)  Acreditar  la  titularidad  de  los  centros  de  alojamiento  colectivo  o,  en  su  defecto,  la  disponibilidad  por  cualquier  título  jurídico  válido  en  derecho,  incluyendo  el  arrendamiento  o  cesión,  por  un  período  no  inferior  al  de  vigencia  de  la  acción  concertada.  A  estos  efectos  será válido un documento que demuestre a la Administración que la entidad va a disponer de  dicho título jurídico en caso de resultar autorizada. En dicho documento deberá constar por  escrito  el  compromiso  de  otra  entidad  o  entidades  de  poner  a  disposición  de  la  entidad  solicitante de la autorización el centro o centros de alojamiento en caso de que se conceda  la autorización. d)  Contar  con  experiencia  y  trayectoria  acreditada,  cualificación  y  formación  del  equipo  humano directamente relacionado con la prestación del objeto de la acción concertada y con  el  colectivo  al  que  esta  se  dirige,  y  respecto  a  las  acciones  previstas  en  el  sistema  de  acogida en los términos que se establezcan en la orden ministerial de acción concertada. La  trayectoria acreditada, cualificación, formación y/o experiencia del personal que prestará los  servicios  objeto  de  autorización  podrá  ser  tenida  en  cuenta  como  requisito  únicamente  cuando  la  calidad  de  dicho  personal  pueda  afectar  de  manera  significativa  a  su  mejor  ejecución.  Cuando  se  dé  esta  circunstancia,  se  dejará  constancia  en  el  expediente  de  la  motivación y necesidad de exigir este requisito. e)  Contar  con  un  documento  de  planificación  para  llevar  a  cabo  los  servicios  y prestaciones para cada persona acogida, con el detalle que se indique por orden ministerial. f)  Contar  con  los  medios  informáticos  suficientes  para  atender  las  obligaciones  de intercambio de información previstas en el artículo 52. g) No estar incurso en ninguna de las causas de prohibición para obtener la condición de  beneficiario  de  subvenciones  o  entidad  colaboradora  previstas  en  el  artículo  13  de  la  Ley  28/2003,  de  17  noviembre,  General  de  Subvenciones.  El  cumplimiento  de  este  requisito  podrá acreditarse mediante declaración responsable. h) No estar incurso en ninguna prohibición de contratar del artículo 71 de la Ley 9/2017,  de 8 de noviembre. El cumplimiento de este requisito podrá acreditarse mediante declaración  responsable. i) No haber sido titular de una previa autorización de acción concertada revocada en los cinco años anteriores, contados desde la fecha de la solicitud de la nueva autorización.",
    "Artículo 39  Autorización para concertar": "rd 220_2022.pdf \n TÍTULO V \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 39  Autorización para concertar: 1.  Mediante  resolución  de  la  Dirección  General  de  Gestión  del  Sistema  de  Acogida  de  Protección  Internacional  y  Temporal,  a  propuesta  de  la  mesa  de  acción  concertada,  se  determinarán las entidades a las que se autoriza a concertar. 2. Serán autorizadas todas las entidades que cumplan los requisitos establecidos en el  presente reglamento y en las normas de desarrollo, respetando las disposiciones del artículo  11.6  de  la  Ley  9/2017,  de  8  de  noviembre,  de  Contratos  del  Sector  Público.  Dichas  autorizaciones se podrán solicitar y conceder en cualquier momento.",
    "Artículo 40  Planificación de necesidades": "rd 220_2022.pdf \n TÍTULO V \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 40  Planificación de necesidades: 1. La Dirección General de Gestión del Sistema de Acogida de Protección Internacional y  Temporal,  planificará  y  seleccionará  las  prestaciones,  actuaciones  y/o  servicios  que  es  necesario  atender  mediante  acción  concertada,  de  acuerdo  con  lo  establecido  por  orden  ministerial. 2. En el expediente se incorporarán: a)  La  planificación  y  selección  de  las  actuaciones,  prestaciones  y/o  servicios  que  es  necesario atender mediante acción concertada, el estudio de costes y el importe del precio  de  referencia  por  plaza  de  acogida  que  permitirá  determinar  la  retribución  máxima,  los  criterios  según  los  cuales  se  ha  fijado  dicho  precio  de  referencia  y  el  catálogo  de  gastos  elegibles  que  determinarán  los  costes  a  cubrir  a  la  entidad  autorizada,  obtenido  todo  ello  según lo establecido en el artículo 42 de este reglamento. b)  La  descripción  de  la  necesidad  que  se  pretende  dar  satisfacción  mediante  la  acción  concertada  y  su  relación  con  el  objeto  de  esta  acción  concertada,  que  deberá  ser  directa,  específica y proporcional. c) Los márgenes de variación de necesidades de actuaciones, prestaciones y/o servicios  que, conforme a la previsible variabilidad de la demanda, se puedan prever en el momento  de  la  planificación.  Dichos  márgenes  de  variación  deberán  quedar  formulados  en  el  expediente  de  manera  clara,  precisa  e  inequívoca,  sin  que  puedan  alterar  la  naturaleza  global de las actuaciones, prestaciones y/o servicios. d) El certificado de existencia de crédito, y, en su caso, el certificado de cumplimiento de límites de ejercicios posteriores 3.  En  el  caso  de  que,  por  circunstancias  sobrevenidas  que  no  pudieron  preverse  al  adoptarse la planificación correspondiente, surjan nuevas necesidades sobre las inicialmente  planificadas, o se modifiquen las existentes, la Dirección General de Gestión del Sistema de  Acogida  de  Protección  Internacional  y  Temporal,  dictará  una  nueva  resolución,  que  se  publicará  en  el  «Boletín  Oficial  del  Estado»  y  en  la  sede  electrónica  del  Ministerio  de  Inclusión, Seguridad Social y Migraciones.",
    "Artículo 41  Comunicaciones de asignación a las entidades autorizadas": "rd 220_2022.pdf \n TÍTULO V \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 41  Comunicaciones de asignación a las entidades autorizadas: 1. Las entidades autorizadas informarán de los recursos disponibles en todo momento a través de sistemas interoperables de información contemplados en el artículo 52. 2.  En  función  de  las  necesidades  existentes  en  cada  momento  y  de  los  recursos  disponibles  de  las  entidades  autorizadas,  la  Dirección  General  de  Gestión  del  Sistema  de  Acogida  de  Protección  Internacional  y  Temporal  comunicará  a  estas  la  asignación  de  la  prestación  de  los  servicios  de  acogida  que  proceda  de  acuerdo  con  los  criterios  objetivos  establecidos en los artículos 11, 15 y 27. Las comunicaciones de asignación deberán estar  debidamente motivadas y documentadas en el expediente referido en el artículo 40.2.",
    "Artículo 42  Cálculo de la retribución": "rd 220_2022.pdf \n TÍTULO V \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 42  Cálculo de la retribución: 1.  Las  entidades  autorizadas  serán  retribuidas  según  los  costes  efectivos  en  los  que  incurran. No obstante, se determinará ex ante una retribución máxima para las entidades en base  a  los  precios  de  referencia  que  se  determinen  por  la  Secretaría  de  Estado  de  Migraciones y que se publiquen en su sede electrónica. El precio de referencia se definirá por plaza ocupada, y unidad temporal, preferiblemente  por día. Vendrá determinado a partir del coste unitario estimado necesario para la cobertura  de las actuaciones y servicios objeto de la acción concertada. Cuando no sea posible hacer  referencia  a  plaza  ocupada,  el  precio  de  referencia  se  establecerá  por  persona  atendida  y  unidad temporal. La cuantía del mencionado coste unitario estimado que, a su vez, determinará el precio  de referencia, se obtendrá a través de módulos económicos, tarifas máximas o mínimas, u  otras formas de cálculo que se consideren más adecuadas, de forma justificada, de acuerdo  con la naturaleza de la actuación, prestación o servicio objeto de la acción concertada. En todo caso, se establecerán precios de referencia por plaza de acogida diferenciados  en  función  de  criterios  a  determinar  por  la  Secretaría  de  Estado  de  Migraciones,  entre  los  cuales podrán considerarse: si la plaza está disponible con carácter inmediato o no, si está  destinada  a  un  perfil  vulnerable,  la  fase  del  sistema  de  acogida  en  la  que  se  produzca  la  atención,  o  la  tipología  del  recurso  del  sistema  de  acogida  donde  se  produzca  dicha  atención. 2.  La  retribución  máxima  a  percibir  por  la  entidad  autorizada  será  el  resultado  de  multiplicar el precio de referencia por plaza que corresponda, por el número de plazas según  lo que se establezca en las comunicaciones de asignación a las que se refiere el artículo 41. 3.  La  retribución  efectiva  a  percibir  por  la  entidad  autorizada  consistirá  en  los  costes  incurridos por estas, fijos o variables, siempre que estén debidamente justificados y formen  parte del catálogo de gastos elegibles que se establezcan por orden ministerial, aplicándose  a  dicha  retribución  las  normas  tributarias  que  en  su  caso  procedan  y,  en  ningún  caso,  procediendo  la  existencia  de  beneficio  industrial.  El  pago  se  ejecutará  en  los  términos  establecidos en el artículo 49 de este reglamento. 4.  La  Secretaría  de  Estado  de  Migraciones  especificará  los  criterios  aplicables  para  la  revisión del precio de referencia, en el supuesto de que se considere necesario en atención  a  la  evolución  de  los  costes  específicos  de  la  actividad  a  concertar  y,  en  su  caso,  de  los  incrementos salariales del convenio de referencia de las entidades autorizadas. La revisión,  en su caso, será aprobada mediante resolución de la Secretaría de Estado de Migraciones y  será publicada en su sede electrónica.",
    "Artículo 43  Iniciación e instrucción del procedimiento": "rd 220_2022.pdf \n TÍTULO V \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 43  Iniciación e instrucción del procedimiento: 1. El procedimiento de acción concertada se iniciará a instancia de la entidad interesada,  mediante  la  presentación  de  la  correspondiente  solicitud,  cuyos  requisitos  se  especificarán  en la orden ministerial de acción concertada. 2. El órgano competente para la iniciación e instrucción del procedimiento es la Dirección  General de Programas de Protección Internacional y Atención Humanitaria, dependiente de  la Secretaría de Estado de Migraciones. 3.  El  órgano  de  concertación  estará  asistido  por  una  mesa  de  acción  concertada,  cuya composición se especificará en la orden ministerial de acción concertada. 4.  Como  órgano  colegiado  de  asistencia  técnica  especializada,  las  actuaciones  de  la  mesa de acción concertada se regirán por lo establecido en la sección 3.ª del capítulo II del  título preliminar de la Ley 40/2015, de 1 de octubre, y ejercerá las siguientes funciones: a)  La  calificación  de  la  documentación  acreditativa  del  cumplimiento  de  los  requisitos  previstos  en  el  artículo  38  de  este  reglamento,  y,  en  su  caso,  acordar  la  exclusión  de  las  entidades  interesadas  que  no  acrediten  dicho  cumplimiento,  previo  trámite  de  subsanación  según lo establecido en la orden ministerial de acción concertada. b)  La  comunicación  al  órgano  de  concertación  de  las  entidades  que  cumplen  los requisitos establecidos y que, por tanto, pueden ser autorizadas. 5. Recibida la comunicación de la mesa de acción concertada, el órgano de concertación  realización  de  actuaciones  complementarias  de  comprobación la podrá  decidir  indispensables para resolver el procedimiento.",
    "Artículo 44  Terminación del procedimiento": "rd 220_2022.pdf \n TÍTULO V \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 44  Terminación del procedimiento: 1. El procedimiento de acción concertada concluirá mediante resolución de autorización  dictada  por  la  Dirección  General  de  Gestión  del  Sistema  de  Acogida  de  Protección  Internacional y Temporal en los términos del artículo 39, y cuyo contenido se especificará en  la orden ministerial de acción concertada. 2. La resolución de autorización se dictará y notificará a la entidad solicitante en el plazo  máximo de seis meses, contados desde la fecha de presentación de la solicitud que dé inicio  al  procedimiento.  Excepcionalmente,  podrá  acordarse  una  ampliación  del  plazo  máximo  de  resolución y notificación en los términos y con las limitaciones establecidas en el artículo 23  de la Ley 39/2015, de 1 de octubre. 3. Las resoluciones de autorización se publicarán en el «Boletín Oficial del Estado» y en  la  sede  electrónica  del  Ministerio  de  Inclusión,  Seguridad  Social  y  Migraciones.  Dicha  publicación tendrá los efectos de la notificación, conforme al artículo 45 de la Ley 39/2015,  de 1 de octubre, sin perjuicio de la posibilidad de notificar individualmente a las entidades por  medios electrónicos. 4. Si en el plazo de seis meses a contar desde la solicitud de autorización no se hubiese  dictado  y  notificado  resolución  expresa,  las  entidades  solicitantes  podrán  entender  desestimadas sus pretensiones por silencio administrativo. 5.  Estas  resoluciones  pondrán  fin  a  la  vía  administrativa,  pudiéndose  interponer  contra  las mismas recurso potestativo de reposición en el plazo de un mes, o bien ser impugnadas  directamente  ante  el  orden  jurisdiccional  contencioso-administrativo  en  la  forma  y  plazo  previstos en la Ley reguladora de dicha jurisdicción.",
    "Artículo 45  Tramitación de urgencia": "rd 220_2022.pdf \n TÍTULO V \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 45  Tramitación de urgencia: 1. El órgano de concertación podrá acordar la tramitación de urgencia, cuando razones  de interés público lo aconsejen, de conformidad con el artículo 33 de la Ley 39/2015, de 1 de  octubre,  reduciéndose  a  la  mitad  los  plazos  establecidos  para  el  procedimiento  ordinario,  salvo los relativos a la presentación de solicitudes y recursos. 2.  A  tales  efectos,  el  expediente  deberá  contener  la  declaración  de  urgencia  realizada por el órgano de concertación, debidamente motivada.",
    "Artículo 46  Tramitación anticipada de los expedientes de gasto": "rd 220_2022.pdf \n TÍTULO V \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 46  Tramitación anticipada de los expedientes de gasto: De  conformidad  con  lo  dispuesto  en  Ley  47/2003,  de  26  de  noviembre,  General  Presupuestaria,  la  asignación  de  recursos  a  las  entidades  autorizadas  podrá  ultimarse  incluso con la comunicación de asignación aun cuando su ejecución, ya se realice en una o  en  varias  anualidades,  deba  iniciarse  en  el  ejercicio  siguiente.  A  estos  efectos  podrán  comprometerse  créditos  con  las  normas  presupuestarias. limitaciones  que  se  determinen  en las",
    "Artículo 47  Supervisión": "rd 220_2022.pdf \n TÍTULO V \n CAPÍTULO IV \n Sección SIN ASIGNAR \n Artículo 47  Supervisión: 1. Las entidades autorizadas estarán sometidas, en todo momento, a las actuaciones de  seguimiento  y  control  que  determine  la  Secretaría  de  Estado  de  Migraciones  respecto  del  cumplimiento  de  los  requisitos  exigidos.  El  régimen  de  seguimiento  y  control  se  concretará  mediante orden ministerial, en función de las prestaciones y servicios a concertar. 2. Las actuaciones de seguimiento incluirán las inspecciones y controles necesarios para  comprobar que los fondos públicos han sido aplicados a la realización de la actividad para la  que fueron concedidos y que su aplicación ha sido gestionada técnica y económicamente de  forma correcta, garantizando la calidad exigida. 3.  El  seguimiento  y  control  se  llevará  a  cabo  sin  perjuicio  de  las  actuaciones  que  correspondan  realizar  al  Tribunal  de  Cuentas,  de  conformidad  con  lo  establecido  en  la  Ley  47/2003,  de  26  de  noviembre,  y  a  los  organismos  nacionales  y  europeos  competentes,  cuando proceda. 4.  Al  finalizar  el  plazo  de  duración  de  la  autorización  se  realizará  una  evaluación  final  sobre  el  grado  de  cumplimiento  de  los  objetivos,  que  servirá  para  determinar  si  procede  la  prórroga de la autorización.",
    "Artículo 48  Cumplimiento defectuoso, incumplimiento o demora": "rd 220_2022.pdf \n TÍTULO V \n CAPÍTULO IV \n Sección SIN ASIGNAR \n Artículo 48  Cumplimiento defectuoso, incumplimiento o demora: 1. Las entidades autorizadas estarán obligadas a prestar los servicios en los términos y con las condiciones establecidas en este reglamento y sus normas de desarrollo. 2. Cuando la entidad autorizada, por causas imputables a la misma, hubiere incumplido  parcialmente  los  términos  y  condiciones  para  la  prestación  de  los  servicios,  o  de  cumplimiento  defectuoso,  la  Administración  podrá  optar,  atendidas  las  circunstancias  del  caso, por la revocación de la autorización o por la imposición de penalidades que para estos  supuestos  se  determinen  en  la  orden  ministerial  y  que  deberán  ser  proporcionadas  a  la  gravedad del incumplimiento. 3.  En  los  supuestos  contemplados  en  el  apartado  anterior,  se  producirá  la  pérdida  del  derecho a cobro de las cantidades no percibidas por parte de la entidad autorizada, así como  la obligación de reintegro total o parcial de las cantidades percibidas, en los términos que se  determinen en la orden ministerial. 4. Lo establecido en anteriores apartados se entenderá sin las responsabilidades civiles, penales o administrativas que procedan. 5. Las penalidades mencionadas en este artículo se impondrán mediante resolución del  titular  de  la  Secretaría  de  Estado  de  Migraciones,  a  propuesta  de  la  Dirección  General  de  Gestión  del  Sistema  de  Acogida  de  Protección  Internacional  y  Temporal.  Las  penalidades  económicas  se  podrán  hacer  efectivas  mediante  deducción  de  la  retribución  de  la  acción  concertada.",
    "Artículo 49  Pago de la retribución": "rd 220_2022.pdf \n TÍTULO V \n CAPÍTULO IV \n Sección SIN ASIGNAR \n Artículo 49  Pago de la retribución: 1.  La  entidad  autorizada  tendrá  derecho  al  abono  de  la  retribución  por  los  servicios  realizados, en los términos fijados en la orden ministerial de desarrollo y la comunicación de  asignación, según lo dispuesto en este artículo. 2.  El  pago  de  la  retribución  se  llevará  a  cabo  previa  presentación  por  la  entidad  de  un  documento justificativo de las prestaciones y/o servicios realizados, junto con la información  complementaria  necesaria  para  identificar  el  número  de  usuarios  del  objeto  de  la  acción  concertada  y  el  periodo  durante  el  cual  se  han  realizado  las  actuaciones  y/o  servicios,  calculado  en  días,  con  la  extensión  que  se  determine,  así  como  el  coste  efectivamente  incurrido. 3.  La  Administración  tendrá  la  obligación  de  abonar  el  pago  de  la  retribución  dentro  de  los  treinta  días  siguientes  a  la  fecha  de  aprobación  de  los  documentos  que  acrediten  la  conformidad  de  las  actuaciones  y  servicios  realizados,  según  lo  dispuesto  en  la  orden  ministerial de desarrollo. 4. El pago de la retribución podrá hacerse de manera total o parcial, mediante abonos a cuenta o pagos en firme, según se determine en la orden ministerial de desarrollo. 5. La Administración podrá acordar el anticipo de hasta el 50 % de la retribución máxima  acordada  por  las  prestaciones  y  servicios  a  realizar,  en  los  casos  y  con  los  requisitos  y  límites que se establezcan en la Ley 12/2009, de 30 de octubre. 6.  En  ningún  caso  la  suma  de  los  pagos  totales  y,  en  su  caso,  el  anticipo  acordado,  podrán superar la retribución máxima a percibir fijada según lo dispuesto en este reglamento. 7. El órgano competente para aprobar y comprometer los gastos de la acción concertada es la persona titular de la Secretaría de Estado de Migraciones. 8. El órgano competente para reconocer las obligaciones económicas correspondientes,  y ordenar su pago, es la persona titular de la Dirección General de Programas de Protección  Internacional y de Atención Humanitaria.",
    "Artículo 50  Financiación": "rd 220_2022.pdf \n TÍTULO V \n CAPÍTULO IV \n Sección SIN ASIGNAR \n Artículo 50  Financiación: 1.  La  financiación  de  las  actuaciones  y  servicios  objeto  de  la  acción  concertada  se realizará con el presupuesto disponible en la Secretaría de Estado de Migraciones. La  financiación  con  cargo  a  fondos  de  la  Unión  Europea  se  regirá  por  las  normas  comunitarias  aplicables  a  cada  caso  y  por  las  normas  nacionales  de  desarrollo  o  transposición. 2.  En  ningún  caso  podrá  duplicarse  la  financiación  pública  para  la  realización  de idénticas prestaciones actuaciones y/o servicios en el ámbito temporal y material. Se  entenderá  que  se  duplica  la  financiación  cuando  una  entidad  de  carácter  privado  autorizada  para  concertar  obtenga  fondos  públicos  a  través  de  la  acción  concertada  y  por  subvenciones, para la realización de actuaciones y/o servicios con características idénticas  prestados a las mismas personas destinatarias. En el caso de detectarse tal duplicidad en la financiación, esta será causa de revocación  de  la  autorización  de  acción  concertada,  y  la  entidad  deberá  reintegrar  el  importe  total  percibido en concepto de retribución, más los intereses de demora correspondientes, desde  la fecha en que percibió las cantidades hasta la fecha en que se acuerde la procedencia del  reintegro,  o  en  la  fecha  en  la  que  el  deudor  entregue  las  cantidades  si  es  anterior  a  la  del  acuerdo de reintegro.",
    "Artículo 51  Revocación de la autorización": "rd 220_2022.pdf \n TÍTULO V \n CAPÍTULO V \n Sección SIN ASIGNAR \n Artículo 51  Revocación de la autorización: 1. La Dirección General de Gestión del Sistema de Acogida de Protección Internacional y  Temporal podrá dictar resolución motivada revocando la autorización, previa tramitación del  oportuno procedimiento en que se dará audiencia a la entidad. 2.  Acordada  la  revocación  de  la  autorización,  la  Administración  abonará  a  la  entidad  concertada  los  daños  y  perjuicios  que  efectivamente  haya  sufrido,  y  que  se  encuentran  consignados en el acta mencionada en  el apartado anterior, siempre y cuando se cumplan  los  requisitos  del  artículo  32  de  la  Ley  40/2015,  de  1  de  octubre,  de  Régimen  Jurídico  del  Sector Público. 3. Las autorizaciones de acción concertada se podrán revocar por las siguientes causas: a) El incumplimiento grave de las obligaciones derivadas de la acción concertada por las entidades autorizadas, de conformidad con lo dispuesto en la orden ministerial de desarrollo. b)  La  reiteración  o  reincidencia  de  incumplimientos  leves,  de  conformidad  con  lo dispuesto en la orden ministerial de desarrollo. c) La extinción de la entidad autorizada, excepto en caso de cesión, fusión o absorción. d) La negativa injustificada a la atención a las personas derivadas para la prestación del servicio. e)  La  imposibilidad  de  prestar  los  servicios  establecidos  en  la  comunicación  de asignación. f)  El  incumplimiento  de  las  condiciones  laborales  del  personal  de  la  entidad  afecto  a  la prestación del servicio. g)  No  encontrarse  al  corriente  de  pago  en  sus  obligaciones  tributarias  o  en  materia  de  Seguridad  Social,  o  no  estar  al  corriente  en  el  pago  de  obligaciones  por  reintegro  de  subvenciones  según  lo  establecido  en  la  Ley  38/2003,  de  17  de  noviembre,  General  de  Subvenciones, en su caso. h) El incumplimiento de las obligaciones de información contempladas en el artículo 52.",
    "Artículo 52  Obligaciones de intercambio de información": "rd 220_2022.pdf \n TÍTULO V \n CAPÍTULO VI \n Sección SIN ASIGNAR \n Artículo 52  Obligaciones de intercambio de información: 1.  Las  entidades  autorizadas  estarán  obligadas  a  intercambiar  en  tiempo  real  con  el  Ministerio de Inclusión, Seguridad Social y Migraciones, a través de sistemas interoperables,  toda  la  información  derivada  de  sus  actuaciones  que  se  precise  en  la  orden  ministerial  de  acción  concertada,  así  como  para  dar  cumplimiento  a  las  obligaciones  de  información  y  transparencia en el marco de lo dispuesto en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, debiendo disponer de  los medios necesarios al efecto. 2. En todo caso, las entidades autorizadas deberán reportar al órgano de concertación,  en  los  términos  y  la  periodicidad  que  se  determinen  en  la  orden  ministerial  de  acción  concertada,  los  gastos  incurridos  en  la  prestación  de  las  actuaciones,  prestaciones  y  servicios.",
    "Artículo 53  Central de información": "rd 220_2022.pdf \n TÍTULO V \n CAPÍTULO VI \n Sección SIN ASIGNAR \n Artículo 53  Central de información: El  Ministerio  de  Inclusión,  Seguridad  Social  y  Migraciones  mantendrá  una  central  de  información,  de  carácter  público,  que  provea  de  información  sobre  el  conjunto  de  los  servicios  sociales  de  acogida  e  inclusión,  su  tipología,  prestador,  beneficiarios  y  costes.  A  estos  efectos,  tanto  las  entidades  autorizadas  como  las  distintas  administraciones  públicas  remitirán los datos necesarios, en la forma que se determine reglamentariamente."
}