{
    "Preámbulo.1": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Preámbulo \n El artículo 13.4 de la Constitución señala que la ley establecerá los términos en los que los ciudadanos de otros países y los apátridas podrán gozar del derecho de asilo. El  mandato  constitucional  se  cumplió  con  la  promulgación  de  la  Ley  reguladora  del  derecho de asilo y de la condición de refugiado, Ley 5/1984, de 26 de marzo, actualmente  modificada  por  la  Ley  9/1994,  de  19  de  mayo,  aun  cuando  España,  con  anterioridad  a  la  promulgación de la Constitución, ya se había adherido mediante Instrumento de 22 de julio  de  1978  («Boletín  Oficial  del  Estado»  de  21  de  octubre  de  1978),  a  la  Convención  de  Ginebra de 28 de julio de 1951 y al Protocolo de Nueva York de 31 de enero de 1967, sobre  el Estatuto de los Refugiados. En  dicha  Ley  se  regula  el  derecho  de  asilo  que  se  concede  a  quien  se  reconoce  la  condición de refugiado, la cual puede hacerse valer no sólo por nacionales de otros países,  sino también por apátridas, como se recoge en el artículo 1 de la Convención de Ginebra, en  concordancia con lo establecido en el 13.4 de la Constitución. Sin  embargo,  estos  últimos,  los  apátridas,  no  siempre  reúnen  los  requisitos  para  ser  reconocidos como refugiados y, por tanto, no pueden gozar del derecho de asilo. Si bien, ello  no  supone  la  privación  del  ejercicio  de  los  derechos  y  libertades  fundamentales,  pues  se  trata  de  personas  a  las  que  la  Comunidad  Internacional  ha  prestado  su  atención  por  entender que es deseable regularizar y mejorar su condición. Ésa fue la consideración que llevó a la adopción de la Convención sobre el Estatuto de  los  Apátridas,  hecha  en  Nueva  York  el  28  de  septiembre  de  1954,  a  la  que  España  se  ha  adherido por Instrumento de 24 de abril de 1997 («Boletín Oficial del Estado» de 4 de julio de  1997). La Ley Orgánica 4/2000, de 11 de enero, sobre derechos y libertades de los extranjeros  en  España  y  su  integración  social,  reformada  por  la  Ley  Orgánica  8/2000,  de  22  de  diciembre,  dispone,  en  su  artículo  34,  el  reconocimiento  de  la  condición  de  apátrida  por  el  Ministro  del  Interior  al  extranjero  que  careciendo  de  nacionalidad  reúna  los  requisitos  previstos  en  la  Convención  sobre  Estatuto  de  Apátridas  de  1954  y  la  expedición  de  la  documentación  prevista  en  el  artículo  27  de  la  citada  Convención.  La  ejecución  de  esa  previsión  normativa,  así  como  la  adhesión  de  España  a  la  citada  Convención,  exige  el  establecimiento  de  un  procedimiento  para  la  determinación  del  citado  Estatuto  que  prevea  las peculiaridades derivadas de la singularidad de la condición de apátrida y las dificultades  indagatorias y documentales en la instrucción del expediente, sin perjuicio de lo dispuesto en  el citado Tratado internacional, tal y como señala el artículo 1.2 de la Ley 4/2000. En  su  virtud,  previo  informe  favorable  de  la",
    "Preámbulo.2": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Preámbulo \n que  prevea  las peculiaridades derivadas de la singularidad de la condición de apátrida y las dificultades  indagatorias y documentales en la instrucción del expediente, sin perjuicio de lo dispuesto en  el citado Tratado internacional, tal y como señala el artículo 1.2 de la Ley 4/2000. En  su  virtud,  previo  informe  favorable  de  la  Comisión  Interministerial  de  Extranjería,  a  propuesta del Vicepresidente Primero del Gobierno y Ministro del Interior y de los Ministros  de  Asuntos  Exteriores,  de  Justicia  y  de  Trabajo  y  Asuntos  Sociales,  con  la  aprobación  del  Ministro  de  Administraciones  Públicas,  de  acuerdo  con  el  Consejo  de  Estado  y  previa  deliberación del Consejo de Ministros en su reunión del día 20 de julio de 2001,",
    "Artículo único  Aprobación": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo único  Aprobación: DISPONGO: Se  aprueba  el  Reglamento  de  reconocimiento  del  estatuto  de  apátrida,  cuyo  texto  se inserta a continuación.",
    "Disposición final primera  Modificación del Reglamento de aplicación de la Ley 5/1984, de \n26 de marzo, reguladora del derecho de asilo y de la condición de refugiado, modificada por \nla Ley 9/1994, de 19 de mayo, aprobado por Real Decreto 203/1995, de 10 de febrero": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Disposición final primera  Modificación del Reglamento de aplicación de la Ley 5/1984, de \n26 de marzo, reguladora del derecho de asilo y de la condición de refugiado, modificada por \nla Ley 9/1994, de 19 de mayo, aprobado por Real Decreto 203/1995, de 10 de febrero: Se modifica el Reglamento de aplicación de la Ley 5/1984, de 26 de marzo, reguladora  del derecho de asilo y de la condición de refugiado, modificada por la Ley 9/1994, de 19 de  mayo, aprobado por el Real Decreto 203/1995, de 10 de febrero, en los siguientes términos: 1. Se añade al artículo 3 un nuevo párrafo, «i», con la siguiente redacción: «i)  Examinar  los  expedientes  de  apatridia  y  elevar  propuestas  de  resolución  al Ministro del Interior a través de la Dirección General de Extranjería e Inmigración.» 2. Se añade al artículo 3, un nuevo párrafo, «j», con la siguiente redacción: «j)  Instruir  los  expedientes  para  reconocer  el  estatuto  de  apátrida,  así  como  aquellas  otras  funciones  señaladas  en  los  apartados  anteriores  de  aplicación  a  dichos expedientes.»",
    "Disposición final segunda  Facultad de desarrollo": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Disposición final segunda  Facultad de desarrollo: Se  autoriza  al  Ministro  del  Interior  a  dictar  cuantas  disposiciones  exija  el  desarrollo  y ejecución del presente Real Decreto.",
    "Disposición final tercera  Entrada en vigor": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Disposición final tercera  Entrada en vigor: El presente Real Decreto entrará en vigor el día 1 de agosto del presente año. Dado en Palma de Mallorca a 20 de julio de 2001. El Ministro de la Presidencia, JUAN JOSÉ LUCAS GIMÉNEZ JUAN CARLOS R. REGLAMENTO DE RECONOCIMIENTO DEL ESTATUTO DE APÁTRIDA",
    "Artículo 1  Reconocimiento del estatuto de apátrida": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO PRELIMINAR \n Sección SIN ASIGNAR \n Artículo 1  Reconocimiento del estatuto de apátrida: 1. Se reconocerá el estatuto de apátrida conforme a lo dispuesto en la Convención sobre  el  Estatuto  de  los  Apátridas,  hecha  en  Nueva  York  el  28  de  septiembre  de  1954,  a  toda  persona  que  no  sea  considerada  como  nacional  suyo  por  ningún  Estado,  conforme  a  su  legislación, y manifieste carecer de nacionalidad. Para hacer efectivo dicho reconocimiento,  deberá cumplir los requisitos y procedimiento previstos en el presente Reglamento. 2. En ningún caso se concederá dicho estatuto a quienes se encuentren comprendidos en alguno de los supuestos previstos en el artículo 1.2 de la citada Convención.",
    "Artículo 2  Iniciación del procedimiento": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 2  Iniciación del procedimiento: 1. El procedimiento se iniciará de oficio o a instancia del interesado. En todo caso será necesario que el interesado manifieste carecer de nacionalidad. 2.  Se  iniciará  de  oficio  cuando  la  Oficina  de  Asilo  y  Refugio  tenga  conocimiento  de  hechos,  datos  o  información  que  indiquen  la  posible  concurrencia  de  las  circunstancias  determinantes del estatuto de apátrida. En este caso la Oficina de Asilo y Refugio informará  debidamente al solicitante para que éste tenga la oportunidad de presentar sus alegaciones. 3.  Cuando  se  inicie  a  solicitud  del  interesado,  ésta  se  dirigirá  a  la  Oficina  de  Asilo  y  Refugio y se presentará, sin perjuicio de lo dispuesto en el artículo 38.4 de la Ley 30/1992,  de  26  de  noviembre,  de  Régimen  Jurídico  de  las  Administraciones  Públicas  y  del  Procedimiento  Administrativo  Común,  modificada  por  Ley  4/1999,  de  13  de  enero,  ante  cualquiera de las siguientes dependencias: a) Oficinas de Extranjeros. b) Comisarías de Policía. c) Oficina de Asilo y Refugio.",
    "Artículo 3  Requisitos de la solicitud": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 3  Requisitos de la solicitud: 1.  La  solicitud  deberá  contener  los  requisitos  especificados  en  el  artículo  70  de  la  Ley  30/1992,  de  26  de  noviembre,  de  Régimen  Jurídico  de  las  Administraciones  Públicas  y  del  Procedimiento  Administrativo  Común.  Asimismo,  se  le  acompañarán  los  documentos  de  identidad y de viaje que se posean o se justificará la carencia de los mismos. 2. En la solicitud se deberá hacer una exposición clara y detallada de los hechos, datos y  alegaciones que se estimen pertinentes en apoyo de la misma, y en particular la mención del  lugar de nacimiento, de la relación de parentesco con otras personas que en su caso tengan  atribuida  nacionalidad  de  algún  Estado,  y  del  lugar  de  residencia  habitual  en  otro  Estado  y  tiempo que se haya mantenido. 3. El domicilio que conste en la solicitud será considerado domicilio habitual a efectos de  la  práctica  de  las  notificaciones.  El  interesado  deberá  comunicar,  con  la  mayor  brevedad  posible, a la Oficina de Asilo y Refugio, los cambios de domicilio durante la tramitación de su  solicitud.",
    "Artículo 4  Tiempo de presentación de la solicitud": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 4  Tiempo de presentación de la solicitud: 1.  La  solicitud  habrá  de  presentarse  en  el  plazo  de  un  mes  desde  la  entrada  en  el  territorio  nacional,  salvo  en  los  supuestos  en  que  el  extranjero  disfrute  de  un  periodo  de  estancia legal superior al citado, en cuyo caso podrá presentarse antes de la expiración del  mismo.  Cuando  las  causas  que  justifiquen  la  solicitud  se  deban  a  circunstancias  sobrevenidas,  se  computará  el  plazo  de  un  mes  a  partir  del  momento  en  que  hayan  acontecido dichas circunstancias. 2. Cuando el interesado haya permanecido en situación de ilegalidad durante más de un  mes,  o  haya  presentado  su  petición  de  reconocimiento  del  estatuto  de  apátrida  teniendo  incoada una orden de expulsión, la solicitud se presumirá manifiestamente infundada. Este  hecho se tendrá en cuenta a la hora de redactar la propuesta de resolución.",
    "Artículo 5  Autorización de permanencia provisional": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 5  Autorización de permanencia provisional: Durante  la  tramitación  del  procedimiento  se  podrá  autorizar  la  permanencia  provisional  del  solicitante  que  se  halle  en  territorio  nacional  y  que  no  se  encuentre  incurso  en  un  procedimiento  de  expulsión  o  devolución,  para  lo  que  se  expedirá  la  correspondiente  documentación.",
    "Artículo 6  Menores": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO I \n Sección SIN ASIGNAR \n Artículo 6  Menores: 1. Cuando se trate de solicitantes menores de edad en situación de desamparo según la  legislación civil, éstos serán encomendados a los servicios de protección de menores de la  Comunidad Autónoma correspondiente, poniéndolo asimismo en conocimiento del Ministerio  Fiscal. 2.  La  entidad  pública  que  ejerza  su  tutela  los  representará  en  el  procedimiento  de reconocimiento del estatuto de apátrida. 3. En todo caso, sin perjuicio de la aplicación de las normas especiales de protección de  menores,  se  entenderá  autorizada  su  permanencia  en  territorio  nacional  durante  la  tramitación del procedimiento.",
    "Artículo 7  Instrucción": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO II \n Sección SIN ASIGNAR \n Artículo 7  Instrucción: 1. La instrucción del procedimiento se llevará a cabo por la Oficina de Asilo y Refugio, sin  que  durante  la  tramitación  del  mismo  se  interrumpa  el  pleno  disfrute  de  los  derechos  y  autorizaciones  que  con  arreglo  a  la  legislación  general  de  extranjería  tenga  reconocido  el  interesado. 2. El interesado deberá colaborar plenamente durante la instrucción para la acreditación,  comprobación y verificación de todos aquellos extremos relevantes para la determinación del  estatuto de apátrida. 3. Aquellos solicitantes que lo necesiten podrán ser asistidos por un intérprete durante la  tramitación del procedimiento, que será de forma gratuita en los casos en que carezcan de  medios económicos. 4. Durante la Instrucción del procedimiento se podrá requerir la presencia del interesado para la realización de una entrevista. 5. Las Administraciones públicas competentes informarán a la Oficina de Asilo y Refugio sobre cualquier procedimiento o hecho que afecte a solicitantes del estatuto de apátrida.",
    "Artículo 8  Pruebas, alegaciones e informes": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO II \n Sección SIN ASIGNAR \n Artículo 8  Pruebas, alegaciones e informes: 1.  Durante  la  tramitación  del  procedimiento,  el  interesado  podrá  presentar  cuantas  las información  complementaria  estime  pertinentes,  así  como pruebas  e  alegaciones que tenga por conveniente en apoyo de su petición. formular 2.  Al  procedimiento  se  incorporarán,  en  su  caso,  los  informes  de  las  Asociaciones  legalmente  reconocidas  que,  entre  sus  objetivos,  cuenten  con  el  asesoramiento  y  ayuda  al  apátrida. 3.  En  su  actividad  instructora,  la  Oficina  de  Asilo  y  Refugio  podrá  recabar,  tanto  de  los  órganos de la Administración del Estado como de cualesquiera otras entidades nacionales o  internacionales, cuantos informes estime necesarios.",
    "Artículo 9  Trámite de audiencia": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO II \n Sección SIN ASIGNAR \n Artículo 9  Trámite de audiencia: 1. Instruido el procedimiento se pondrá de manifiesto al interesado para que, en el plazo  de  quince  días,  pueda  alegar  y  presentar  los  documentos  y  justificaciones  que  estime  pertinentes. 2. Se podrá prescindir del trámite de audiencia cuando ni figuren en el procedimiento ni  sean tenidos en cuenta en la resolución otros hechos ni otras alegaciones y pruebas que las  aducidas por el interesado.",
    "Artículo 10  Propuesta de resolución": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO II \n Sección SIN ASIGNAR \n Artículo 10  Propuesta de resolución: Concluida la instrucción por la Oficina de Asilo y Refugio, ésta elevará la correspondiente  propuesta  de  resolución  debidamente  motivada  e  individualizada  al  Ministro  del  Interior,  a  través de la Dirección General de Extranjería e Inmigración.",
    "Artículo 11  Resolución": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO II \n Sección SIN ASIGNAR \n Artículo 11  Resolución: 1.  El  Ministro  del  Interior  resolverá  en  un  plazo  no  superior  a  tres  meses.  Transcurrido  dicho plazo sin que haya recaído resolución expresa sobre la petición de reconocimiento del  estatuto  de  apátrida  formulada,  ésta  podrá  entenderse  desestimada  de  conformidad  con  lo  dispuesto  en  la  disposición  adicional  primera  de  la  Ley  Orgánica  4/2000,  de  11  de  enero,  sobre Derechos y Deberes de los Extranjeros en España y su Integración Social, modificada  por la Ley Orgánica 8/2000, de 22 de diciembre. 2. La resolución se notificará dentro del plazo fijado en el apartado anterior, al interesado  en los términos previstos en la Ley de Régimen Jurídico de las Administraciones Públicas y  del Procedimiento Administrativo Común. 3. La resolución favorable supondrá el reconocimiento de la condición de apátrida en los términos previstos en la Convención sobre el Estatuto de Apátridas de 1954. 4.  La  denegación  de  la  solicitud  determinará  la  aplicación  del  régimen  general  de extranjería.",
    "Artículo 12  Obligación general": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 12  Obligación general: Todo  apátrida  tendrá  el  deber  de  acatar  la  Constitución  española  y  el  ordenamiento jurídico español.",
    "Artículo 13  Residencia y trabajo": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 13  Residencia y trabajo: 1.  Los  apátridas  reconocidos  tendrán  derecho  a  residir  en  España  y  a  desarrollar  actividades  laborales,  profesionales  y  mercantiles  de  conformidad  con  lo  dispuesto  en  la  normativa de extranjería. 2.  La  autoridad  competente  expedirá,  en  su  caso, tarjeta  acreditativa  del  reconocimiento  de  apátrida,  que  habilitará  para  residir  en  España  y  para  desarrollar  actividades laborales, profesionales y mercantiles, así como el documento de viaje previsto  en el artículo 28 de la Convención sobre el Estatuto de los Apátridas de 28 de septiembre de  1954. La validez del documento de viaje será de dos años. la 3. La Oficina de Asilo y Refugio adoptará las medidas necesarias para vigilar y controlar  que,  en  los  términos  previstos  en  el  artículo  25  de  la  Convención  sobre  el  Estatuto  de  los  Apátridas,  se  expida  por  el  órgano  competente  a  los  apátridas  aquellos  documentos  o  certificaciones  que  normalmente  serían  expedidos  a  los  extranjeros  por  sus  autoridades  nacionales o por conducto de éstas.",
    "Artículo 14  Reagrupación familiar": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 14  Reagrupación familiar: El apátrida reconocido tendrá derecho a reagrupar a los familiares a los que se refiere el  artículo 17.1 de la Ley Orgánica 4/2000, de 11 de enero, sobre Derechos y Libertades de los  Extranjeros en España y su Integración Social, modificada por la Ley Orgánica 8/2000, de 22  de diciembre, conforme a los requisitos previstos en su Reglamento de ejecución.",
    "Artículo 15  Revocación": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 15  Revocación: 1. La Oficina de Asilo y Refugio iniciará los trámites para revocar la resolución por la que  se  concede  el  estatuto  de  apátrida  cuando  éste  se  haya  obtenido  mediante  datos,  documentos o declaraciones cuya falta de veracidad se ponga de manifiesto por otros a los  que  se  tenga  acceso  posteriormente  y  que  resulten  esenciales  y  determinantes  para  la  resolución final. 2.  También  se  acordará  la  revocación  cuando  con  posterioridad  al  reconocimiento  se  tengan razones fundadas para considerar que los beneficiarios se encuentran comprendidos  en  alguna  de  las  causas  recogidas  en  los  párrafos  i),  ii)  e  iii)  del  artículo  1.2  de  la  Convención sobre el Estatuto de los Apátridas de 28 de septiembre de 1954. 3.  Una  vez  instruido  el  procedimiento  de  revocación,  el  Consejo  de  Ministros  decidirá, previa propuesta motivada del Ministro del Interior.",
    "Artículo 16  Cese del estatuto": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 16  Cese del estatuto: 1. El estatuto de apátrida cesará de forma automática cuando se produzca alguno de los siguientes hechos: a) Que el apátrida haya obtenido la nacionalidad española. b)  Que  el  apátrida  haya  sido  considerado  nacional  por  otro  Estado  o  el  Estado  donde  haya fijado su residencia le reconozca derechos y obligaciones análogos a la posesión de la  nacionalidad de dicho Estado. c) Que sea reconocida su estancia y permanencia en el territorio de otro Estado que le haya documentado como apátrida. 2.  Constatada  la  concurrencia  de  cualquiera  de  estas  causas,  el  Ministro  del  Interior  declarará  cesados  los  beneficios  de  la  Convención  sobre  el  Estatuto  de  los  Apátridas,  a  propuesta de la Oficina de Asilo y Refugio.",
    "Artículo 17  Registro Central de Extranjeros": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 17  Registro Central de Extranjeros: 1.  La  solicitud,  concesión  o  denegación  del  estatuto  de  apátrida  se  inscribirá  en  el Registro Central de Extranjeros. 2.  La  solicitud  se  inscribirá  en  el  momento  en  el  que  se  provea  al  solicitante  de  la documentación prevista en este Real Decreto.",
    "Artículo 18  Expulsión": "rd 865_2001.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO III \n Sección SIN ASIGNAR \n Artículo 18  Expulsión: 1. Los apátridas podrán ser expulsados del territorio español en los términos previstos en  el  artículo  31  de  la  Convención  sobre  el  Estatuto  de  los  Apátridas  y  con  arreglo  al  procedimiento establecido en la legislación de extranjería. 2. En todo caso, se concederá al expulsado el plazo máximo que establece la legislación de extranjería, en los casos de expulsión, para buscar su admisión legal en otro país."
}