{
    "Preámbulo": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Preámbulo: Las  Mesas  del  Congreso  y  del  Senado,  en  su  reunión  conjunta  del  día  6  de  abril  de 1983, aprobaron, a propuesta del Defensor del Pueblo, el Reglamento de Organización y  Funcionamiento de esta Institución en los términos que a continuación se insertan: I. DISPOSICIONES GENERALES",
    "Artículo 1": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 1: 1. El Defensor del Pueblo, en cuanto alto comisionado de las Cortes Generales para la  defensa de los derechos comprendidos en el Título I de la Constitución, podrá supervisar la  actividad de la Administración, dando cuenta a las Cortes Generales. 2. El Defensor del Pueblo ejercerá las funciones de Mecanismo Nacional de Prevención  de la Tortura, previstas en el Protocolo facultativo de la Convención contra la tortura y otros  tratos o penas crueles, inhumanos o degradantes, hecho en Nueva York el 18 de diciembre  de  2002,  y  dará  cuenta  de  su  actividad  a  las  Cortes  Generales  y  al  Subcomité  para  la  Prevención de la Tortura de la Organización de las Naciones Unidas. 3.  El  Defensor  del  Pueblo  no  estará  sujeto  a  mandato  imperativo  alguno.  No  recibirá  instrucciones de ninguna autoridad y desempeñará sus funciones con autonomía y según su  criterio. 4. Ejercerá las funciones que le encomienda la Constitución y su Ley Orgánica.",
    "Artículo 2": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 2: 1.  El  Defensor  del  Pueblo  gozará  de  inviolabilidad  y  no  podrá  ser  detenido,  expedientado,  multado,  perseguido  o  juzgado  en  razón  a  las  opiniones  que  formule  o  los  actos que realice en el ejercicio de las competencias propias de su cargo. 2.  En  los  demás  casos,  y  mientras  permanezca  en  el  ejercicio  de  sus  funciones,  el Defensor del Pueblo no podrá ser detenido sino en caso de flagrante delito. La  decisión  sobre la inculpación,  prisión,  procesamiento  y juicio  corresponde exclusivamente a la Sala de lo Penal del Tribunal Supremo. 3.  Las  anteriores  reglas  serán  aplicables  a  los  Adjuntos  del  Defensor  del  Pueblo  en  el cumplimiento de sus funciones. 4.  Los  anteriores  extremos  constarán  expresamente  en  el  documento  oficial  que expedirán las Cortes Generales acreditando su personalidad y cargo.",
    "Artículo 3": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 3: 1.  El  Defensor  del  Pueblo  únicamente  es  responsable  de  su  gestión  ante  las  Cortes Generales. 2.  Los  Adjuntos  son  directamente  responsables  de  su  gestión  ante  el  Defensor  del  Pueblo  y  ante  la  Comisión  mixta  Congreso-Senado  de  relaciones  con  el  Defensor  del  Pueblo.",
    "Artículo 4": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 4: La  elección  del  Defensor  del  Pueblo  y  los  Adjuntos  se  realizará  de  acuerdo  con  lo  dispuesto  en  su  Ley  Orgánica  y  en  los  Reglamentos  del  Congreso  de  los  Diputados  y  del  Senado o de las Cortes Generales, en su caso.",
    "Artículo 5": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 5: 1.  Las  funciones  rectoras  y  administrativas  de  la  institución  del  Defensor  del  Pueblo corresponden a su titular y a los Adjuntos en el ámbito de sus respectivas competencias. 2. Para el ejercicio de sus funciones el Defensor del Pueblo estará asistido por una Junta de Coordinación y Régimen Interior.",
    "Artículo 6": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 6: El  nombramiento  del  Defensor  del  Pueblo  o  de  los  Adjuntos,  si  fueran  funcionarios  públicos, implicará su pase a la situación de excedencia especial o equivalente en la Carrera  o Cuerpo de procedencia.",
    "Artículo 7": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 7: 1.  Tanto  el  Defensor  del  Pueblo  como  los  Adjuntos  Primero  y  Segundo  tendrán  el  tratamiento  que  corresponda  a  su  categoría  constitucional.  El  Reglamento  de  las  Cortes  Generales determinará lo que proceda en cuanto a su participación y orden de precedencia  en los actos oficiales de las Cámaras o de las Cortes Generales. 2. En lo demás se estará a lo que establezca la legislación general en la materia. II. DEL DEFENSOR DEL PUEBLO",
    "Artículo 8": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 8: Además  de  las  competencias  básicas  establecidas  en  la  Ley  Orgánica,  corresponde  al Defensor del Pueblo: a) Representar a la Institución. b)  Proponer  a  los  Adjuntos,  a  efecto  de  que  la  Comisión  Mixta  Congreso-Senado  de  relaciones  con  el  Defensor  del  Pueblo  otorgue  su  conformidad  previa  al  nombramiento  y  cese de los mismos. c)  Mantener  relación  directa  con  las  Cortes  Generales  a  través  del  Presidente  del Congreso de los Diputados, y con ambas Cámaras a través de sus respectivos Presidentes. d)  Mantener  relación  directa  con  el  Presidente  y  Vicepresidentes  del  Gobierno,  los  Ministros  y  Secretarios  de  Estado  y  con  los  Delegados  del  Gobierno  en  las  Comunidades  Autónomas. e) Mantener relación directa con el Tribunal Constitucional y con el Consejo General del Poder Judicial, igualmente a través de sus Presidentes. f) Mantener relación directa con el Fiscal General del Estado. g)  Mantener  relación  directa  con  los  Presidentes  de  los  Consejos  Ejecutivos  de  las  Comunidades  Autónomas  y  con  los  órganos  similares  al  Defensor  del  Pueblo  que  se  constituyan en dichas Comunidades. h)  En  cuanto  Mecanismo  Nacional  de  Prevención,  designar  al  Presidente  del  Consejo  Asesor, de entre sus Adjuntos, así como a los Vocales que lo integran, de conformidad con el  procedimiento establecido en el presente Reglamento. i)  Convocar  y  fijar  el  orden  del  día  de  las  reuniones  de  la  Junta  de  Coordinación  y Régimen Interior y dirigir sus deliberaciones. j) Establecer la plantilla y proceder al nombramiento y cese del Secretario General y del personal al servicio de la Institución. k) Aprobar, de acuerdo con las directrices generales fijadas por las Mesas del Congreso  y  del  Senado,  el  proyecto  de  presupuesto  de  la  Institución  y  acordar  su  remisión  al  Presidente  del  Congreso,  para  su  aprobación  definitiva  por  las  citadas  Mesas  e  incorporación a los presupuestos de las Cortes Generales. l) Fijar las directrices para la ejecución del presupuesto. m) Ejercer la potestad disciplinaria. n)  Aprobar  las  bases  para  la  selección  de  personal  y  la  contratación  de  obras  y suministros, con arreglo a lo establecido en los artículos 31 y 42 del presente Reglamento. ñ) Aprobar las instrucciones de orden interno que se dicten para mejor ordenación de los servicios. o) Supervisar el funcionamiento de la Institución.",
    "Artículo 9": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 9: 1. El Defensor del Pueblo cesará en el desempeño de sus funciones por las causas y de acuerdo con lo establecido en los artículos 5 y 7 de la Ley Orgánica. 2. En esos supuestos, desempeñarán sus funciones, internamente y en su propio orden, los Adjuntos.",
    "Artículo 10": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 10: 1. El Defensor del Pueblo podrá estar asistido por un Gabinete Técnico, bajo la dirección de uno de los Asesores que designará y cesará libremente. 2.  Corresponde  al  Gabinete  Técnico  organizar  y  dirigir  la  Secretaría  particular  del  Defensor  del  Pueblo,  realizar  los  estudios  e  informes  que  se  le  encomienden  y  ejercer  las  funciones de protocolo. 3. El Defensor del Pueblo podrá establecer un Gabinete de Prensa e Información bajo su  inmediata  dependencia  o  del  Adjunto  en  quien  él  delegue,  y  cualquier  otro  órgano  de  asistencia que considere necesario para el ejercicio de sus funciones.",
    "Artículo 11": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 11: 1. El informe anual que, según los artículos 32 y 33 de la Ley Orgánica del Defensor del  Pueblo,  debe  dar  éste  a  las  Cortes  Generales  será  sometido,  previamente,  a  la  Comisión  Mixta de relaciones con el Defensor del Pueblo. 2. Sin perjuicio de dicho informe y de los informes extraordinarios que pueda presentar a  las Diputaciones Permanentes de las Cámaras cuando la gravedad o urgencia de los hechos  lo  aconsejen,  el  Defensor  del  Pueblo  podrá  dar  cuenta  periódicamente  a  la  Comisión  mencionada de sus actividades con relación a un período determinado o a un tema concreto,  y la Comisión podrá recabar del mismo cualquier información. 3.  El  Defensor  del  Pueblo  elaborará  informes  específicos  sobre  su  actividad  como  Mecanismo Nacional de Prevención. Dichos informes se elevarán a las Cortes Generales, a  través de la Comisión Mixta Congreso-Senado de relaciones con el Defensor del Pueblo, y al  Subcomité para la Prevención de la Tortura de la Organización de las Naciones Unidas. III. LOS ADJUNTOS AL DEFENSOR DEL PUEBLO",
    "Artículo 12": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 12: 1. Corresponderán a los Adjuntos del Defensor del Pueblo las siguientes competencias: a)  Ejercitar  las  funciones  del  Defensor  del  Pueblo  en  los  casos  de  delegación  y sustitución previstos en la Ley Orgánica. b) Dirigir la tramitación, comprobación e investigación de las quejas formuladas y de las  actuaciones  que  se  inicien  de  oficio,  proponiendo,  en  su  caso,  al  Defensor  del  Pueblo,  la  admisión a trámite o rechazo de las mismas y las resoluciones que se estimen procedentes,  y llevando a cabo las actuaciones, comunicaciones y notificaciones pertinentes. c) Colaborar con el Defensor del Pueblo en las relaciones con las Cortes Generales y la  Comisión  Mixta  en  ellas  constituida  al  efecto  y  en  la  supervisión  de  las  actividades  de  las  Comunidades  Autónomas  y,  dentro  de  ellas,  de  la  coordinación  con  los  órganos  similares  que ejerzan sus funciones en este ámbito. d)  Colaborar  con  el  Defensor  del  Pueblo  en  el  ejercicio  de  sus  funciones  como Mecanismo Nacional de Prevención. e) Preparar y proponer al Defensor del Pueblo el borrador de informe anual y los de los  demás  informes  que  deban  elevarse  a  las  Cortes  Generales  o  al  Subcomité  para  la  Prevención de la Tortura. f)  Asumir  las  restantes  funciones  que  se  le  encomiendan  en  las  leyes  y  disposiciones reglamentarias vigentes. 2. La delimitación de los respectivos ámbitos de funciones de los dos Adjuntos se llevará  a  cabo  por  el  Defensor  del  Pueblo,  poniéndose  en  conocimiento  de  la  Comisión  Mixta  constituida  en  las  Cortes  Generales  en  relación  con  el  citado  Defensor.  Para  ello  cada  Adjunto se responsabilizará de las áreas que se le atribuyan. Sin  perjuicio  de  lo  establecido  en  el  artículo  8  del  presente  Reglamento,  el  Adjunto  Primero asumirá la coordinación de los servicios dependientes del Defensor del Pueblo, así  como  el  despacho  ordinario  con  el  Secretario  General.  En  su  defecto,  asumirá  las  expresadas funciones el Adjunto Segundo. 3.  El  Adjunto  en  el  que  el  Defensor  del  Pueblo  delegue  las  funciones  del  Mecanismo Nacional de Prevención asumirá la presidencia de su Consejo asesor. 4.  La  admisión  definitiva  o  el  rechazo  y,  en  su  caso,  la  resolución  última  de  las  quejas  formuladas  corresponde  acordarla  al  Defensor  del  Pueblo  o  al  Adjunto  en  quien  delegue  o  que le sustituya. 5.  El  Defensor  del  Pueblo  podrá  recabar,  oída  la  Junta  de  Coordinación  y  Régimen  Interior,  el  conocimiento,  dirección  o  tratamiento  de  cualquier  queja  o  investigación  cuyo  trámite corresponda a los Adjuntos.",
    "Artículo 13": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 13: 1. Los Adjuntos serán propuestos por el Defensor del Pueblo a través del Presidente del  Congreso, a efectos de que la Comisión mixta Congreso-Senado encargada de relacionarse  con el Defensor del Pueblo otorgue su conformidad previa al nombramiento. 2.  En  el  plazo  de  quince  días  procederá  a  realizar  la  propuesta  de  nombramiento  de Adjuntos, según lo previsto en la Ley Orgánica y en el presente Reglamento. 3.  Obtenida  la  conformidad  se  publicarán  en  el  «Boletín  Oficial  del  Estado»  los correspondientes nombramientos.",
    "Artículo 14": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 14: Los Adjuntos tomarán posesión de su cargo ante los Presidentes de ambas Cámaras y  el Defensor del Pueblo, prestando juramento o promesa de acatamiento a la Constitución y  de fiel desempeño de sus funciones.",
    "Artículo 15": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 15: 1. Los Adjuntos deberán cesar, dentro de los diez días siguientes a su nombramiento y  antes  de  tomar  posesión  en  toda  situación  de  incompatibilidad  que  pudiere  afectarles,  entendiéndose en caso contrario que no aceptan el nombramiento. 2. Si la incompatibilidad se produjera después de haber tomado posesión del cargo, se entenderá que renuncian al mismo en la fecha en que aquélla se hubiere producido.",
    "Artículo 16": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 16: 1. Los Adjuntos al Defensor del Pueblo cesarán por alguna de las siguientes causas: a) Por renuncia. b) Por expiración del plazo de su nombramiento. c) Por muerte o por incapacidad sobrevenida. d) Por notoria negligencia en el cumplimiento de las obligaciones y deberes del cargo. En  este  caso,  el  cese  exigirá  una  propuesta  razonada  del  Defensor  del  Pueblo,  que  habrá  de  ser  aprobada  por  la  Comisión  mixta  Congreso-Senado,  de  acuerdo  con  el  mismo  procedimiento  y  mayoría  la  conformidad  previa  para  su  nombramiento, y con audiencia del interesado. requerida  para  otorgar e) Por haber sido condenado, mediante sentencia firme, por delito doloso. 2.  El  cese  de  los  Adjuntos  se  publicará  en  el  «Boletín  Oficial  del  Estado»  y  en  los  de ambas Cámaras. IV. DE LA JUNTA DE COORDINACIÓN Y RÉGIMEN INTERIOR",
    "Artículo 17": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 17: La  Junta  de  Coordinación  y  Régimen  Interior  estará  compuesta  por  el  Defensor  del  Pueblo,  los  Adjuntos  y  el  Secretario  general,  que  actuará  como  Secretario  y  asistirá  a  sus  reuniones con voz y sin voto.",
    "Artículo 18": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 18: 1. Para el cumplimiento de su función la Junta de Coordinación y Régimen Interior tendrá las siguientes competencias: a)  Informar  las  cuestiones  que  afecten  a  la  determinación  de  la  plantilla,  así  como  al nombramiento y cese del personal al servicio de la Institución. b)  Conocer  e  informar  sobre  la  posible  interposición  de  los  recursos  de  amparo  e inconstitucionalidad ante el Tribunal Constitucional. c)  Conocer  e  informar  cuantos  asuntos  correspondan  a  la  elaboración  del  proyecto  de  presupuesto  y  de  su  ejecución,  así  como  de  la  liquidación  del  mismo  formulada  por  el  Secretario General, antes de su remisión por el Defensor del Pueblo a las Cortes Generales. d) Deliberar acerca de las propuestas de obras, servicios y suministros. e)  Asistir  al  Defensor  del  Pueblo  en  el  ejercicio  de  sus  competencias  en  materia  de personal y económico-financiera. f) Cooperar con el Defensor del Pueblo en la labor de coordinación de la actividad de las distintas áreas y en la mejor ordenación de los servicios. g)  Conocer  los  proyectos  de  informes  que  deben  elevarse  a  las  Cortes  Generales  o  al  Subcomité  para  la  Prevención  de  la  tortura  de  la  Organización  de  las  Naciones  Unidas  y  asistir al Defensor del Pueblo en la dirección y aprobación de los mismos. h) Conocer e informar el nombramiento y cese del Secretario General. i) Informar sobre las candidaturas a Vocales del Consejo Asesor del Mecanismo Nacional de Prevención. j) Informar y asesorar sobre el proyecto de reforma del presente Reglamento. k) Asesorar al Defensor del Pueblo sobre cuantas cuestiones aquél considere oportuno someter a su consideración. 2. A las sesiones de la Junta de Coordinación y Régimen Interior podrán asistir, a efectos  de información y debidamente convocados por el Defensor del Pueblo, los responsables de  área. Con  igual  carácter  podrán  ser  convocadas  a  efectos  de  información  y  mejor  resolución  de  los  asuntos  sometidos  a  la  consideración  del  Defensor  del  Pueblo  aquellas  otras  personas que éste considere oportunas. 3. Los temas objeto de deliberación constarán en el  orden del día de la convocatoria y  los  acuerdos  que  adopte  la  Junta  de  Coordinación  y  Régimen  Interior  se  comunicarán  a  todos sus componentes. V.  CONSEJO  ASESOR  DEL  MECANISMO  NACIONAL  DE  PREVENCIÓN  DE  TORTURA",
    "Artículo 19": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 19: 1.  El  Consejo  Asesor  es  un  órgano  de  cooperación  técnica  y  jurídica  del  Mecanismo Nacional de Prevención. 2.  El  Consejo  Asesor  estará  integrado  por  los  Adjuntos  del  Defensor  del  Pueblo,  como miembros natos, además de por un máximo de 10 Vocales. 3.  El  Adjunto  en  el  que  el  Defensor  del  Pueblo  delegue  las  funciones  del  Mecanismo  Nacional  de  Prevención  de  la  Tortura  asumirá  la  Presidencia  del  Consejo  y  será  sustituido  por el otro Adjunto en caso de ausencia o vacante. 4.  Los  Vocales  serán  designados  entre  personas  mayores  de  edad,  que  se  encuentren  en  el  pleno  disfrute  de  sus  derechos  civiles  y  políticos,  con  reconocida  trayectoria  en  la  defensa  de  los  Derechos  Humanos  o  en  los  ámbitos  relacionados  con  el  tratamiento  a  personas privadas de libertad por cualquier causa. 5. La designación de Vocales se efectuará conforme a la siguiente distribución: a) Un Vocal designado a propuesta del Consejo General de la Abogacía de España. b) Un Vocal designado a propuesta de la Organización Médica Colegial. c)  Un  Vocal  designado  a  propuesta  del  Consejo  General  de  Colegios  Oficiales  de Psicólogos de España. d) Hasta dos Vocales designados a propuesta conjunta de los organismos e instituciones  con  las  que  el  Defensor  del  Pueblo  tenga  suscritos  convenios  de  colaboración  para  el  desarrollo  de  las  funciones  propias  del  Mecanismo  Nacional  de  Prevención,  si  así  está  previsto en dichos convenios. Las propuestas que se formulen no podrán incluir más que un  representante por entidad. e)  Cinco  Vocales  elegidos  de  entre  las  candidaturas  que,  a  título  personal  o  en  representación  de  organizaciones  o  asociaciones  representativas  de  la  sociedad  civil,  se  presenten al Defensor del Pueblo en el marco del procedimiento de designación establecido  en el presente Reglamento. 6. Actuará como secretario el Secretario General de la Institución.",
    "Artículo 20": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 20: 1. Los Vocales del Consejo Asesor serán designados para un período de cuatro años y se renovarán por mitades cada dos. 2. El proceso de designación se iniciará mediante convocatoria pública. Las candidaturas  para cubrir los puestos de Vocales a que se refiere el inciso e) del párrafo quinto del artículo  19 se recibirán dentro de los 15 días naturales siguientes a la publicación de la convocatoria  y deberán reunir los requisitos formales establecidos en la misma. 3.  Corresponde  al  Defensor  del  Pueblo  hacer  la  designación  de  los  Vocales,  así  como poner fin a sus funciones. 4. Cumplido el período al que hace referencia el apartado primero del presente artículo,  los  Vocales  cesantes  continuarán  ejerciendo  sus  funciones  hasta  la  designación  de  los  nuevos Vocales. 5.  Los  Vocales  del  Consejo  Asesor  no  percibirán  retribuciones  por  el  ejercicio  de  sus  funciones  salvo,  en  su  caso,  las  que  puedan  corresponder  en  aplicación  de  la  normativa  sobre indemnizaciones por razón del servicio.",
    "Artículo 21": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 21: 1. El Consejo Asesor del Mecanismo Nacional de Prevención se reunirá, al menos, dos veces al año. 2.  A  las  sesiones  del  Consejo  Asesor  podrán  asistir  los  miembros  del  personal  del  Defensor del Pueblo, representantes de organismos internacionales de Derechos Humanos  u otras personas que sean convocadas por indicación de su Presidente.",
    "Artículo 22": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 22: Serán  funciones  del  Consejo  Asesor  del  Mecanismo  Nacional  de  Prevención  las siguientes: a)  Realizar  propuestas  sobre  visitas  a  lugares  donde  se  hallen  personas  privadas  de libertad. b) Realizar propuestas para la mejora de los protocolos de visita y para el seguimiento de las mismas. c)  Evacuar  los  informes  que  el  Defensor  del  Pueblo  le  solicite  sobre  la  normativa  de relevancia para la situación de las personas privadas de libertad. d)  Proponer  programas  de  formación  y  cursos  de  especialización  en  materia  de prevención de la tortura y de los tratos o penas crueles, inhumanos o degradantes. e) Realizar el seguimiento de los informes que se elaboren por el Mecanismo Nacional de Prevención y por el Subcomité para la Prevención de la Tortura. f) Aquellos otros asuntos que se sometan a su consideración. VI. DEL SECRETARIO GENERAL",
    "Artículo 23": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 23: 1. Corresponderán al Secretario General las competencias siguientes: a)  El  gobierno  y  régimen  disciplinario  de  todo  el  personal,  ejerciendo  las  competencias  no  atribuidas  específicamente  al  Defensor  del  Pueblo,  los  Adjuntos  o  la  Junta  de  Coordinación y Régimen Interior. b) Dirigir los servicios dependientes de la Secretaría General. c) Preparar y presentar a la Junta de Coordinación y Régimen Interior las propuestas de  selección  de  los  Asesores  y  demás  personal,  para  su  informe  y  posterior  resolución  por  el  Defensor del Pueblo. d)  Preparar  y  elevar  a  la  Junta  de  Coordinación  y  Régimen  Interior  el  anteproyecto  de Presupuesto. e) Administrar los créditos para gastos del Presupuesto del Defensor del Pueblo. f)  Redactar  las  actas  y  notificar  los  acuerdos  de  la  Junta  de  Coordinación  y  Régimen Interior. g) Convocar, por indicación del Presidente, el Consejo Asesor del Mecanismo Nacional de Prevención y levantar acta de sus reuniones. 2.  En  caso  de  vacante,  ausencia  o  enfermedad,  el  Secretario  General  será  sustituido  interinamente  por  el  Director  que  designe  el  Defensor  del  Pueblo,  oída  la  Junta  de  Coordinación y Régimen Interior.",
    "Artículo 24": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 24: La Secretaría General estará estructurada en dos servicios: el de Régimen Económico y el de Régimen Interior, Estudios, Documentación y Publicaciones. Un Asesor podrá auxiliar en sus funciones al Secretario general.",
    "Artículo 25": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 25: El Servicio de Régimen Económico se estructurará en las siguientes unidades: a) Sección de Asuntos Económicos y Contabilidad. b) Sección de Habilitación. c) Sección de Personal y Asuntos Generales.",
    "Artículo 26": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 26: 1.  Dependiendo  del  Servicio  de  Régimen Interior,  Estudio,  Documentación  y Publicaciones, existirá un Registro General y una Oficina de Información. Todos los escritos dirigidos al Defensor del Pueblo se recibirán a través de la Oficina de Registro, en donde se examinarán y clasificarán. El Secretario general, en cuanto responsable del Registro, informará al Adjunto Primero  y, en su defecto, al Segundo, del número y naturaleza de los escritos dirigidos a la Oficina  del Defensor del Pueblo, a los efectos que proceda. 2.  Bajo  la  directa  responsabilidad  del  Secretario  general,  se  constituirá  la  Sección  de  Archivo.  Se  adoptarán  las  medidas  oportunas  en  orden  a  la  protección  y  custodia  de  documentos reservados o secretos, de acuerdo con lo dispuesto por el artículo 22 de la Ley  Orgánica y el artículo 30 de este Reglamento. 3. La Oficina de Información, a cuyo frente se encontrará un Asesor, informará a cuantas  personas lo soliciten en relación con las competencias del Defensor del Pueblo, y orientará  sobre la firma y medio de interponer una queja ante el mismo. La  biblioteca,  en  la  que  se  incluyen  los  medios  de  reproducción  de  documentos, dependerá también de este Servicio. VII. PRESENTACIÓN, INSTRUCCIÓN E INVESTIGACIÓN DE LAS QUEJAS",
    "Artículo 27": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 27: 1. En el ejercicio de las competencias propias del Defensor del Pueblo y los Adjuntos, así  como  en  la  tramitación  e  investigación  de  las  quejas,  se  estará  a  lo  dispuesto  en  la  Ley  Orgánica y en el presente Reglamento. 2.  La  presentación  de  una  queja  ante  el  Defensor  del  Pueblo,  así  como  su  posterior  admisión,  si  procediere,  no  suspenderá  en  ningún  caso  los  plazos  previstos  en  las  Leyes  para recurrir, tanto en vía administrativa como jurisdiccional, ni la ejecución de la resolución o  acto afectado.",
    "Artículo 28": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 28: 1.  El  Defensor  del  Pueblo,  para  el  mejor  ejercicio  de  las  funciones  que  le  vienen  atribuidas  por  la  Ley  Orgánica  respecto  a  todas  las  Administraciones  públicas,  ejercerá  la  alta coordinación entre sus propias competencias y las atribuidas a los órganos similares que  puedan constituirse en las Comunidades Autónomas, sin perjuicio de la autonomía que les  corresponda  en  la  fiscalización  de  la  actividad  de  las  respectivas  Administraciones  autonómicas. 2. En el ejercicio de sus propias competencias, el Defensor del Pueblo podrá solicitar la colaboración y auxilio de los órganos similares de las Comunidades Autónomas. 3. El Defensor del Pueblo no podrá delegar en los órganos similares de las Comunidades  Autónomas la competencia que le ha sido atribuida por el artículo 54 de la Constitución, en  orden a la defensa de los derechos comprendidos en su título primero.",
    "Artículo 29": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 29: 1.  Cuando  el  Defensor  del  Pueblo  reciba  quejas  referidas  al  funcionamiento  de  la  Administración de Justicia deberá dirigirlas al Ministerio Fiscal, para que éste investigue su  realidad  y  adopte  las  medidas  oportunas  con  arreglo  a  la  Ley,  o  bien  dé  traslado  de  las  mismas al Consejo General del Poder Judicial, según el tipo de reclamación de que se trate. 2. En las actuaciones de oficio, el Defensor del Pueblo actuará coordinadamente con el  Presidente del Consejo General del Poder Judicial y el Fiscal general del Estado, en su caso,  a quienes informará del resultado de sus gestiones. 3.  De  cuantas  actuaciones  acuerde  practicar  en  relación  con  la  Administración  de  Justicia y del resultado de las mismas dará cuenta a las Cortes Generales en sus informes  periódicos o en el Informe Anual.",
    "Artículo 30": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 30: 1. Únicamente el Defensor del Pueblo y, en su caso, los Adjuntos y el Secretario general  tendrán  conocimiento  de  los  documentos  clasificados  oficialmente  como  secretos  o  reservados. 2. Tales documentos serán debidamente custodiados bajo la directa responsabilidad del Defensor del Pueblo. 3.  El  Defensor  del  Pueblo  ordenará  lo  que  proceda  en  orden  a  la  calificación  de reservada para los documentos de orden interno. 4. En ningún caso podrá hacerse referencia al contenido de documentos secretos en los  informes del Defensor del Pueblo o en su respuesta a la persona que hubiere presentado la  queja o requerido su intervención. 5. La referencia a documentos reservados en los informes al Congreso y al Senado será prudentemente apreciada por el Defensor del Pueblo. VIII. PERSONAL AL SERVICIO DEL DEFENSOR DEL PUEBLO.",
    "Artículo 31": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 31: 1. El personal al servicio del Defensor del Pueblo tendrá la consideración de personal al  servicio de las Cortes, sin perjuicio de la dependencia orgánica y funcional del Defensor del  Pueblo. 2. Cuando se incorpore al servicio del Defensor del Pueblo personal procedente de otras  Administraciones  públicas  quedará  en  la  situación  prevista  en  el  artículo  35,  2,  de  la  Ley  Orgánica. 3.  La  selección  del  personal  al  servicio  del  Defensor  del  Pueblo  se  realizará  por  éste  libremente, con arreglo a los principios de mérito y capacidad. En estos nombramientos se  procurará dar prioridad a funcionarios públicos. 4.  El  resto  del  personal  que  no  reúna  las  condiciones  de  funcionario  de  carrera  de  las  Administraciones públicas tendrá el carácter de funcionario eventual al servicio del Defensor  del Pueblo.",
    "Artículo 32": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 32: El personal al servicio de la Institución del Defensor del Pueblo estará compuesto por los  Asesores-responsables de área, Asesores-técnicos, administrativos, auxiliares y subalternos.",
    "Artículo 33": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 33: 1.  Los  Asesores  prestarán  al  Defensor  del  Pueblo  y  a  los  Adjuntos  la  cooperación técnico-jurídica necesaria para el cumplimiento de sus funciones. 2. Serán nombrados y cesados libremente por el Defensor del Pueblo, de acuerdo con lo  dispuesto en el presente Reglamento, y, en todo caso, cesarán al cumplirse las previsiones  del artículo 36 de la Ley Orgánica.",
    "Artículo 34": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 34: Toda persona al servicio del Defensor del Pueblo está sujeta a la obligación de guardar  estricta reserva en relación con los asuntos que ante el mismo se tramitan. El incumplimiento  de esta obligación será sancionado de acuerdo con lo dispuesto en el presente Reglamento.",
    "Artículo 35": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 35: 1.  El  régimen  de  prestación  de  servicios  será  el  de  dedicación  exclusiva  para  todo  el personal. 2. La condición de asesor del Defensor del Pueblo será, además, incompatible con todo  mandato representativo, con todo cargo político o el ejercicio de funciones directivas en un  partido político, sindicato, asociación o fundación y con el empleo al servicio de los mismos;  así como con el ejercicio de cualquier otra actividad profesional, liberal, mercantil o laboral.  No  obstante,  previo  el  correspondiente  reconocimiento  de  compatibilidad  concedido  de  acuerdo  con  lo  previsto  en  el  Estatuto  del  Personal  de  la  Institución,  los  asesores  del  Defensor  del  Pueblo  podrán  ser  contratados  para  desarrollar  funciones  docentes  o  de  investigación en Universidades o en otras instituciones académicas que posean naturaleza y  fines análogos. En todo caso, tales actividades se desempeñarán en régimen de dedicación  a tiempo parcial y sin que puedan menoscabar la prestación del servicio en el Defensor del  Pueblo.  Quienes  deseen  obtener  el  reconocimiento  de  la  compatibilidad  deberán  presentar una solicitud, a la que acompañarán todos los datos necesarios para que pueda efectuarse  el  pronunciamiento.  El  Defensor  del  Pueblo,  oída  la  Junta  de  Coordinación  y  Régimen  Interior, previo informe del Secretario general, resolverá lo que proceda. IX. RÉGIMEN DISCIPLINARIO",
    "Artículo 36": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 36: 1. El personal al servicio del Defensor del Pueblo podrá ser sancionado por la Comisión de faltas disciplinarias derivadas del incumplimiento de sus deberes de acuerdo con la Ley. 2. Las faltas podrán ser leves, graves o muy graves. 3. Las faltas leves prescribirán a los dos meses; las graves, a los seis meses, y las muy  graves, al año. Los mismos plazos se aplicarán a la prescripción de las sanciones, contados  desde el día en que hayan adquirido firmeza las resoluciones que las impongan o en que se  quebrantase su cumplimiento.",
    "Artículo 37": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 37: 1. Las sanciones se impondrán y graduarán de acuerdo con la mayor o menor gravedad de la falta, y serán las siguientes: a) Por faltas leves, las de apercibimiento y suspensión de uno a diez días de empleo y remuneración. b)  Por  faltas  graves,  suspensión  de  empleo  y  remuneración  de  hasta  seis  meses  de duración. c)  Por  faltas  muy  graves,  suspensión  de  empleo  y  remuneración  o  separación  del servicio de seis meses a seis años.",
    "Artículo 38": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 38: 1. Las sanciones por faltas leves se impondrán por el superior jerárquico del funcionario,  no  darán  lugar  a  instrucción  de  expediente,  pero  deberá  oírse  en  todo  caso  al  presunto  infractor. 2. Las sanciones por faltas graves y muy graves se impondrán en virtud de expediente  instruido al efecto y que constará de los trámites de pliego de cargos, prueba, en su caso, y  propuesta  de  resolución,  debiendo  permitirse  al  funcionario  formular  alegaciones  en  los  mismos. 3.  La  incoación  del  expediente  y  la  imposición  de  las  sanciones  corresponden  al  Secretario  general.  No  obstante,  las  sanciones  de  suspensión  y  de  separación  del  servicio  sólo podrán imponerse por el Defensor del Pueblo. 4.  Las  anotaciones  en  la  hoja  de  servicio  relativas  a  sanciones  impuestas  podrán  cancelarse  a  petición  del  funcionario  una  vez  transcurrido  un  período  equivalente  al  de  prescripción  de  la  falta,  siempre  y  cuando  no  se  hubiese  incoado  nuevo  expediente  al  funcionario  que  dé  lugar  a  sanción.  La  cancelación  no  impedirá  la  apreciación  de  reincidencia  si  el  funcionario  vuelve  a  incurrir  en  falta;  en  este  caso,  los  plazos  de  cancelación serán de duración doble. X. RÉGIMEN ECONÓMICO",
    "Artículo 39": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 39: 1.  El  presupuesto  de  la  Institución  del  Defensor  del  Pueblo  se  integrará  en  la  sección presupuestaria del presupuesto de las Cortes Generales como un servicio más del mismo. 2.  El  régimen  de  contabilidad  e  intervención  que  se  aplicará  en  el  Defensor  del  Pueblo será el de las Cortes Generales. 3.  El  Interventor  de  las  Cortes  Generales  ejercerá  la  función  crítica  y  fiscalizadora  de conformidad con la normativa aplicable a las Cortes Generales.",
    "Artículo 40": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 40: 1. La estructura del presupuesto de la Institución del Defensor del Pueblo se acomodará a la del presupuesto de las Cortes Generales. 2.  Se  aplicarán  las  normas  que  rijan  en  las  Cortes  Generales  para  la  transferencia  de créditos entre conceptos presupuestarios. 3.  La  autorización  de  transferencias  se  realizará  por  el  Defensor  del  Pueblo,  con  el informe del Interventor de las Cortes Generales.",
    "Artículo 41": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 41: Las  competencias  en  materia  de  ordenación  de  pagos  corresponderán  a  la  Junta  de  Coordinación y Régimen Interior, al Defensor del Pueblo y al Secretario general en función  de  la  cuantía  y  en  la  forma  que  determine  la  citada  Junta,  a  propuesta  del  Defensor  del  Pueblo. La ordenación del Pago corresponde al Defensor del Pueblo.",
    "Artículo 42": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Artículo 42: El régimen de contratación y de adquisición en general en el Defensor del Pueblo será el que rija para las Cortes Generales.",
    "Disposición adicional": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Disposición adicional: El Defensor del Pueblo propondrá a los órganos competentes de las Cortes Generales, a través del Presidente del Congreso, la reforma, en su caso, del presente Reglamento.",
    "Disposición transitoria": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Disposición transitoria: Transcurridos  dos  años  desde  la  toma  de  posesión  del  primer  Consejo  Asesor  del  Mecanismo Nacional de Prevención se determinarán mediante sorteo los Vocales que deban  ser  renovados.  Si  el  número  de  Vocales  del  Consejo  fuere  de  nueve  ser  renovarán  cuatro  puestos.",
    "Disposición final": "reglamento DP.pdf \n TÍTULO SIN ASIGNAR \n CAPÍTULO SIN ASIGNAR \n Sección SIN ASIGNAR \n Disposición final: Este Reglamento se publicará en el «Boletín Oficial del Congreso», en el «Boletín Oficial  del  Senado»  y  en  el  «Boletín  Oficial  del  Estado»,  y  entrará  en  vigor  al  día  siguiente  de  su  publicación en éste. Palacio de las Cortes a 6 de abril de 1983. El Presidente del Congreso de los Diputados, Gregorio Peces-Barba Martínez El Presidente del Senado, José Federico de Carvajal y Pérez"
}