{
    "Víctima de violencia sexual (art. 31 bis Ley Orgánica 4/2000)": "Victime de violence sexuelle (art. 31 bis Ley Orgánica 4/2000)",
    "RESIDENCIA INICIAL": "RÉSIDENCE INITIALE",
    "TIPO DE AUTORIZACIÓN SOLICITADA(7)": "TYPE D'AUTORISATION DEMANDÉE(7)",
    "Protección internacional (art. 125)": "Protection internationale (art. 125)",
    "Hijo de víctima de trata <16 años o discapacitado en España (art. 59. Bis 2 LO 4/2000)": "Enfant de victime de traite de moins de 16 ans ou handicapé en Espagne (art. 59 Bis 2 LO 4/2000)",
    "RESIDENCIA Y TRABAJO": "RÉSIDENCE ET TRAVAIL",
    "Titular de autorización de residencia por CCEE concedida por la SE Seguridad (art. 130.2)": "Titulaire d'une autorisation de séjour délivrée par la CCEE, accordée par la SE Seguridad (art. 130.2)",
    "Otros supuestos regulados de protección internacional (art. 125)": "Autres cas réglementés de protection internationale (art. 125)",
    "Arraigo Laboral (art. 124.1)": "Arraigo Laboral (art. 124.1)",
    "Joven extranjero TITULAR de autorización de residencia (art. 198) (Segunda renovación)": "Jeune étranger TITULAIRE d'une autorisation de séjour (art. 198) (Deuxième renouvellement)",
    "Arraigo Familiar (art. 124.3)": "Arraigo Familiar (art. 124.3)",
    "Razones humanitarias: víctima de determinados delitos (art. 126.1)": "Raisons humanitaires : victime de certains délits (art. 126.1)",
    "Joven extranjero ex tutelado que al alcanzar la mayoría de edad no es titular de una autorización de residencia (art. 198)": "Jeune étranger anciennement sous tutelle qui, à sa majorité, n'est pas titulaire d'une autorisation de séjour (art. 198)",
    "Titular de autorización de residencia por CCEE, en el supuesto de Arraigo Formación (art. 124.4)": "Titulaire d'une autorisation de séjour délivrée par la CCEE, dans le cas de Arraigo Formación (art. 124.4)",
    "Titular de autorización de residencia por CCEE, en el supuesto de Arraigo Laboral (art. 124.1)": "Titulaire d'une autorisation de séjour délivrée par la CCEE, dans le cas de Arraigo Laboral (art. 124.1)",
    "Hijo de víctima de violencia de género <16 años o discapacitado en España (arts. 132.2 y 134.1)": "Enfant de victime de violence de genre de moins de 16 ans ou handicapé en Espagne (art. 132.2 y 134.1)",
    "Titular de autorización de residencia temporal por protección internacional (art. 130.3)": "Titulaire d'une autorisation de séjour temporaire pour protection internationale (art. 130.3)",
    "Otros………………….………………………………………..(especificar)": "Autres(spécifier)",
    "Víctima de la trata de seres humanos (art. 144.5)": "Victime de la traite des êtres humains (art. 144.5)",
    "Colaboración con autoridades administrativas (art. 127.1)": "Collaboration avec les autorités administratives (art. 127.1)",
    "PRÓRROGA DE RESIDENCIA": "PROROGATION DE SÉJOUR",
    "Arraigo Social (art. 124.2)": "Arraigo Social (art. 124.2)",
    "Titular de autorización de residencia por CCEE, en el supuesto de Arraigo Social (art. 124.2)": "Titulaire d'une autorisation de séjour délivrée par la CCEE, dans le cas de Arraigo Social (art. 124.2)",
    "Colaborador/a contra redes organizadas (arts. 136.7 y 137.7)": "Collaborateur/trice contre les réseaux organisés (art. 136.7 y 137.7)",
    "Víctima de violencia de género (art. 132.1 y 134.1)": "Victime de violence de genre (art. 132.1 y 134.1)",
    "Joven extranjero TITULAR de autorización de residencia (art. 198) (Primera renovación)": "Jeune étranger TITULAIRE d'une autorisation de séjour (art. 198) (Premier renouvellement)",
    "Colaboración con autoridades policiales, fiscales o judiciales (art. 127.1)": "Collaboration avec les autorités policières, fiscales ou judiciaires (art. 127.1)",
    "Joven extranjero ex tutelado entre 18 y 23 años, que no es titular de autorización de residencia (art. 198 y DT única)": "Jeune étranger anciennement sous tutelle âgé de 18 à 23 ans, qui n'est pas titulaire d'une autorisation de séjour (art. 198 et DT única)",
    "Razones humanitarias: peligro para su seguridad o su familia (art. 126.3)": "Raisons humanitaires : danger pour sa sécurité ou sa famille (art. 126.3)",
    "Hijo menor de víctima de violencia sexual >16 años en España (art. 31 bis Ley Orgánica 4/2000)": "Enfant mineur de victime de violence sexuelle de plus de 16 ans en Espagne (art. 31 bis Ley Orgánica 4/2000)",
    "Desplazados (art. 125)": "Déplacés (art. 125)",
    "Hijo menor de víctima de trata >16 años en España (art. 59. Bis 2 LO 4/2000)": "Enfant mineur de victime de traite de plus de 16 ans en Espagne (art. 59 Bis 2 LO 4/2000)",
    "Otros…………………………………………………………………………………..…..………………………..(especificar)": "Autres(spécifier)",
    "RENOVACIÓN ESPECIAL DE RESIDENCIA": "RENOUVELLEMENT SPÉCIAL DE SÉJOUR",
    "Otras circunstancias no previstas, competencia de la SEIE con informe previo de la SES (DA 1ª.4)": "Autres circonstances non prévues, compétence de la SEIE avec rapport préalable de la SES (DA 1ª.4)",
    "Colaboración con autoridades laborales competentes (art.127.2)": "Collaboration avec les autorités du travail compétentes (art. 127.2)",
    "………..………..….……………, a …..... de ………..…….……….….. de …………": ", à  de  de",
    "Arraigo Formación (art. 124.4)": "Arraigo Formación (art. 124.4)",
    "Arraigo para la formación (finalización formación)": "Arraigo pour la formation (fin de formation)",
    "Interés público (art. 127.1)": "Intérêt public (art. 127.1)",
    "Nombre y apellidos del titular…………………………………………………………………………………………………………": "Nom et prénom du titulaire",
    "Razones humanitarias: enfermedad sobrevenida o menor desplazado para tratamiento médico (art. 126.2)": "Raisons humanitaires : maladie survenue ou mineur déplacé pour traitement médical (art. 126.2)",
    "Hijo de víctima de violencia sexual <16 años en España (art. 31 bis Ley Orgánica 4/2000)": "Enfant de victime de violence sexuelle de moins de 16 ans en Espagne (art. 31 bis Ley Orgánica 4/2000)",
    "DIRIGIDA A ……………………………………………………………………….…………………………Código DIR3………………..  PROVINCIA ……………………EX - 10": "ADRESSÉE À Code DIR3  PROVINCE EX - 10",
    "Titular de autorización de residencia por CCEE, en el supuesto de Arraigo Familiar (art. 124.3)": "Titulaire d'une autorisation de séjour délivrée par la CCEE, dans le cas de Arraigo Familiar (art. 124.3)",
    "Hijo menor de víctima de violencia de género >16 años en España (art. 132.2 y 134.1)": "Enfant mineur de victime de violence de genre de plus de 16 ans en Espagne (art. 132.2 y 134.1)",
    "Razones de seguridad nacional (art. 127.1)": "Raisons de sécurité nationale (art. 127.1)",
    "Menor en tratamiento médico (art. 126.2)": "Mineur en traitement médical (art. 126.2)"
}